[
    {
        "sentence": "我父母生病了我怎么办？我将来的孩子上幼儿园怎么办？社会没有给我这些安全感的时候，你一味的教我放下，只会增加我的焦虑，您方告诉我社会总是宣传我们没有社会宣传推着我们去忙，让我们没有办法学会享受闲，不是社会的宣传，是告诉我们我们不得不忙，可是社会宣传从来没有教我们，应该享受忙，就像社会宣传总是要让我们去做那些最热门的工作，而没有告诉我们工作陪伴一个人的一生兴趣真的很重要，社会宣传那些贩卖焦虑的网络课总是告诉我们我们我这门课干货满满，所以他要最大化忙的功利价值，而从来没有告诉我，其实我只是想给你一份美好的体验，你所有的这些社会宣传都从来没有尝试教会我们如何去享受忙，而您方就直接认为了忙是不享受，忙是不可实现的。",
        "Holder": "1",
        "Target": "社会宣传",
        "Aspect": "宣传内容的影响",
        "Opinion": "宣传导致焦虑",
        "Sentiment": "negative",
        "Rationale": "社会宣传只强调忙碌和功利价值，没有教会如何享受忙碌"
    },
    {
        "sentence": "反过来你问我，所以在你方天然认定了忙不可享受的情况之下，你告诉我，所以我们必须学会享受闲，然后你告诉我怎么学会享受闲，就是我放下了，你只告诉我你放下就好了，可是你没有去问为什么现在人放不下呢？为什么放不下？是因为忙工作这个本来应该给我合理的报酬，给我安全感，给我价值感的东西，没有把这些东西给我，所以我没有能力去放下，我不得不焦虑，我此时此刻可以放下我心中的欲求，我父母生病了我怎么办？我将来的孩子上幼儿园怎么办？社会没有给我这些安全感的时候，你一味的教我放下，只会增加我的焦虑，是你一边看着我不得不面对这些焦虑，还一边指责你这个人怎么功利，心这么强，我能享受吗？",
        "Holder": "1",
        "Target": "对方观点",
        "Aspect": "放下焦虑的可行性",
        "Opinion": "放下不可行",
        "Sentiment": "negative",
        "Rationale": "现实中工作和生活的压力使得无法轻易放下"
    },
    {
        "sentence": "好，您方之所以认为忙是一坨屎，这个现实是不可改变的，是因为没有看到这道辩题里面，我认为最关键的词不是忙或者闲也不是享受，而是我们社会的现实，每一份工作所带来的困难的状态是每一个个体我和你无法改变的，可是我们是一个整体，是社会，它有办法去改变，让忙可以成为一个被享受的东西。",
        "Holder": "2",
        "Target": "辩题理解",
        "Aspect": "忙与闲的社会现实",
        "Opinion": "社会可以改变忙碌的状态",
        "Sentiment": "positive",
        "Rationale": "认为社会作为一个整体有能力改变工作和生活的状态"
    },
    {
        "sentence": "就像您方说的，我们推出了8小时的工作制，有的地方推出了隐形加班制度，也可以累计算成加班，用这种制度上的保障去让工作可以变成一个有意义有趣的东西。比如说有的地方可以推出合理的分工，一个医生他不需要自己去做行政的工作，应付人情世故的，而只需要专注于去救助病人，你去问问那些学医的同学，其实他们是享受这件事的，他们是被这个环境逼得无法享受。",
        "Holder": "2",
        "Target": "工作制度",
        "Aspect": "制度对工作体验的影响",
        "Opinion": "制度可以改善工作体验",
        "Sentiment": "positive",
        "Rationale": "合理的制度可以让工作变得有意义和有趣"
    },
    {
        "sentence": "如果这个社会从整体上能够给每一个努力工作的人合理的报酬，在每一件事情上不像您方说的，我们只能做这个社会当中流水线上的一颗螺丝钉，而是每个人都能从他的每份工作上收获一份价值感，这份忙是可以享受的。",
        "Holder": "2",
        "Target": "社会制度",
        "Aspect": "工作报酬与价值感",
        "Opinion": "支持合理报酬与价值感",
        "Sentiment": "positive",
        "Rationale": "认为每个人都应从工作中获得合理报酬和价值感"
    },
    {
        "sentence": "为什么我们在这里说我们要学会忙，闲是个人的自由，闲是你自己的事，可是忙是这个社会的公共生活。这个社会必须作为一个整体，作为一个我们去共同寻找让这个社会当中的人每一个人都可以享受忙的方法，而不应该教会每一个人在他闲暇的时候，他应该怎么活才叫活得好，只有公共的生活是需要我们共同努力去实现的那份享受，因为这件事是我们才可以做到，而我们必定可以做到的，谢谢大家。",
        "Holder": "2",
        "Target": "社会生活",
        "Aspect": "忙碌与闲暇的平衡",
        "Opinion": "强调公共生活的忙碌价值",
        "Sentiment": "positive",
        "Rationale": "认为公共生活的忙碌是有价值的，需要共同努力实现"
    },
    {
        "sentence": "我们今天想一想，我们为什么觉得iPhone手机好，我们为什么觉得上大学好，为什么觉得打辩论赢超重要？这些想法从哪来的？你仔细一想都想不出来从哪来的，是在不知不觉中来的，超可怕，我们是不知不觉中就拿起了这么多东西，走到了今天，拿起的过程很容易，因为它在不知不觉中社会就在方方面面无时不刻的影响了你，可是你今天要把它放下就变得超难了，就好像陶渊明那样的人，他已经放到那种程度，心里总是悬挂着那个国家，就像我今天花几千块钱去上一个禅修班，只要别人递过来一张名片，我可能又会向世俗妥协了。",
        "Holder": "2",
        "Target": "社会影响",
        "Aspect": "价值观的形成与改变",
        "Opinion": "担忧社会潜移默化的影响",
        "Sentiment": "negative",
        "Rationale": "社会无时无刻不在影响个人价值观，放下这些影响很难"
    },
    {
        "sentence": "就像我今天，因为我这个东西是很好理解的，因为人总有不甘心，如果今天打输了辩论，我可能难过好几天，我说我再也不打辩论，因为打辩论只会让我伤心，可是过了几天之后我还会回来的，因为我不甘心。理性的经济学里面会说人应该用沉没成本的方式思考问题，可是在现实中人做不到的，我们已经付出了这么多，我已经为答辩论付出了这么多，我已经拿起了这么多，我再想要放下是很难的。",
        "Holder": "2",
        "Target": "个人情感",
        "Aspect": "不甘心与沉没成本",
        "Opinion": "难以放下已付出的努力",
        "Sentiment": "negative",
        "Rationale": "已经为辩论付出很多，不甘心放弃"
    },
    {
        "sentence": "可是我回头想想我用什么动力让我继续打辩论，我说我要给一个交代，我要让教练培养了我这么多年，这个队培养了我这么多年给一个交代，我拿到一个成绩我就收手。",
        "Holder": "2",
        "Target": "个人动力",
        "Aspect": "对他人付出的责任感",
        "Opinion": "为了给他人交代而坚持",
        "Sentiment": "positive",
        "Rationale": "要对教练和团队多年的培养负责"
    },
    {
        "sentence": "这个时候我那么努力的打辩论，是为了给自己一个不再打辩论的理由，我那么努力的在城市中工作和入市是为了给自己一个很好的出世的理由，你说诸葛亮一生求什么？他最终想求的是归去，归去来兮，我夙愿余生还做龙母明，他是想出世的，可是为了达到夙愿又放不下心中的牵挂，他说我必须先做到羽扇纶巾赴真诚为民，播下太平春之后才可以，可是他最后就没做到很难。",
        "Holder": "2",
        "Target": "个人追求",
        "Aspect": "出世与入世的矛盾",
        "Opinion": "追求出世但难以放下牵挂",
        "Sentiment": "ambiguous",
        "Rationale": "内心有出世的想法但又放不下现实中的牵挂"
    },
    {
        "sentence": "正方四辩，哈佛大学曾庆云，哈佛耶鲁联队向大家问好，您方的幸福观是一种妥协的幸福观，我方的幸福观是进取的幸福观，您方的意思是不管我的人生发挥成怎样，社会如何对待我，不用在乎我妥协，我看开我豁达就可以信服对方辩友那些历史上真正收获了豁达心态的人，杨胜是非成败转头空，王维行到水穷处坐看云起时的时候，他们是在什么时候收获这种豁达，是遍历人世的沧桑，经历了繁华，经过了奋斗，见识了人世中更深刻的道理，他可以领悟到繁华，就算我退一步俗一点，讲我多读一点书，多看一点世界对这个世界的一个理解和思考方式丰富一点，用这种做加法的方法你才能收获真的豁达。",
        "Holder": "3",
        "Target": "幸福观",
        "Aspect": "妥协与进取的比较",
        "Opinion": "支持进取的幸福观",
        "Sentiment": "positive",
        "Rationale": "认为真正的豁达需要经历和奋斗"
    },
    {
        "sentence": "我到了这个年纪就应该结婚生子成家立业，在人生重大关头的选择上，这个社会是要求青年人割舍那些不切实际的幻想，割写那些错误的观念，回归一套社会范式，一套人生范式是要求你做减法的，这个时候真正追随自己内心，是应该不顾这套范式的束缚，冲破束缚去追寻自己心中所爱，活出一个真正多元的世界。",
        "Holder": "1",
        "Target": "社会范式",
        "Aspect": "个人选择与社会期望的冲突",
        "Opinion": "支持追随内心",
        "Sentiment": "positive",
        "Rationale": "认为应追随内心而非社会范式"
    },
    {
        "sentence": "更重要的是我们今天不是在替一个年轻人的幸福说话，是一代青年人青年人拓宽自己人生边界的，可能是在拓宽这个世界价值判断的可能。",
        "Holder": "3",
        "Target": "年轻人的幸福",
        "Aspect": "人生边界的拓宽",
        "Opinion": "支持拓宽边界",
        "Sentiment": "positive",
        "Rationale": "认为年轻人应该拓宽人生边界和世界价值判断"
    },
    {
        "sentence": "既然这个世界号称它是多元而包容的，我们就应该适应去试，去让他实践自己的诺言，既然这个世界多元而包容，既然这个社会告诉我们人不轻狂枉少年，就没有人应该天然的觉得轻狂是一个贬义词。",
        "Holder": "3",
        "Target": "世界的多元包容",
        "Aspect": "轻狂的定义",
        "Opinion": "轻狂不应被贬低",
        "Sentiment": "positive",
        "Rationale": "认为世界多元包容，轻狂是年轻人的特质"
    },
    {
        "sentence": "什么叫欲买桂花同载酒终不似少年游，什么叫？就有无处不堪寻无寻处，唯有少年心唯一带不走的东西不就是青春本身吗？",
        "Holder": "3",
        "Target": "青春的价值",
        "Aspect": "青春的独特性",
        "Opinion": "青春是最宝贵的",
        "Sentiment": "positive",
        "Rationale": "强调青春的独特和不可替代性"
    },
    {
        "sentence": "这一份机会你不珍惜这一份可能，你不珍惜您跟我谈的是什么？是那份安顿了的幸福，是那份成熟了的幸福，可是这不是年轻人的幸福。",
        "Holder": "3",
        "Target": "年轻人的幸福",
        "Aspect": "幸福的定义",
        "Opinion": "年轻人的幸福不同于成熟幸福",
        "Sentiment": "negative",
        "Rationale": "认为不珍惜机会和可能性"
    },
    {
        "sentence": "因为年轻人不是在替你一个人谋幸福，不是你一个人看开了就可以，他是要为这个世界拓广边界，是让所有的人都有机会把道路越走越宽，是趁着年轻我偏要勉强，谢谢大家。",
        "Holder": "3",
        "Target": "年轻人的使命",
        "Aspect": "拓宽世界的责任",
        "Opinion": "年轻人应拓宽世界",
        "Sentiment": "positive",
        "Rationale": "强调年轻人有责任拓宽世界边界"
    },
    {
        "sentence": "我想跟大家分享的观点其实就这一个一个人能不能够抓住机遇，有的时候真的不怪他自己而怪机遇。",
        "Holder": "4",
        "Target": "抓住机遇的能力",
        "Aspect": "机遇的重要性",
        "Opinion": "机遇影响大于个人努力",
        "Sentiment": "neutral",
        "Rationale": "认为机遇对个人成功有重要影响"
    },
    {
        "sentence": "我在贵州长大，我人生中的启蒙导师是我的两个邻居，婆婆和阿姨，他们是60年代上海的知识青年，因为上山下乡的运动去到贵州，我们在他们家做数学题，这样一步步长大，我要到很多年以后才明白这份和中国上一代老大学生和老知识分子的相遇是一种多多么珍贵的机遇，他们给我一种东西叫眼界。",
        "Holder": "4",
        "Target": "启蒙导师的影响",
        "Aspect": "眼界的提升",
        "Opinion": "相遇是珍贵的机遇",
        "Sentiment": "positive",
        "Rationale": "认识到启蒙导师对眼界的提升"
    },
    {
        "sentence": "是在那个年纪，我身边所有的人都说只有学不好理科的人才去读文科，所以大家都劝我去读理科的时候，他们告诉我去坚持自己真正喜欢的东西。",
        "Holder": "1",
        "Target": "选择文科的决定",
        "Aspect": "坚持兴趣的重要性",
        "Opinion": "应坚持真正喜欢的东西",
        "Sentiment": "positive",
        "Rationale": "认为坚持兴趣比随大流更重要"
    },
    {
        "sentence": "虽然最后我能够去香港，是因为我付出了努力，也因为香港开始在贵州招生，可是我踏上这条路，拥有这个意识是从那份机遇开始。",
        "Holder": "1",
        "Target": "个人努力与机遇",
        "Aspect": "成功的原因",
        "Opinion": "机遇是成功的起点",
        "Sentiment": "positive",
        "Rationale": "认识到机遇对成功的重要性"
    },
    {
        "sentence": "这个世界上很无奈的有一种东西，你无论怎么靠自身的努力改变不了，而需要一个人点醒，这个东西叫眼界。",
        "Holder": "1",
        "Target": "眼界的重要性",
        "Aspect": "改变命运的因素",
        "Opinion": "眼界需他人点醒",
        "Sentiment": "neutral",
        "Rationale": "认识到眼界对改变命运的重要性"
    },
    {
        "sentence": "当一个人因为某一种缺陷而被社会歧视的时候，永远可以安慰自己说，但是我还有别的优势可以拿去歧视别人，所以这个社会会告诉那些黑人说，虽然你们有被奴隶的历史，虽然你们有种族隔离的历史，虽然你们在今天社会上依然受尽歧视，但是你们运动能力发达，哪怕你们入学受歧视，找工作受歧视，升职加薪受歧视，找房子受歧视，但是上帝啪啪啪啪打你嘴巴的时候，他给了你两样东西叫做乐观和积极，你只要有这两样东西，我们不用挑战这个世界上任何的不公平和歧视，每个人都可以自己战胜他们，这很可怕。",
        "Holder": "1",
        "Target": "社会歧视与个人应对",
        "Aspect": "应对歧视的态度",
        "Opinion": "乐观积极可战胜歧视",
        "Sentiment": "negative",
        "Rationale": "认为社会对歧视的安慰方式存在问题"
    },
    {
        "sentence": "你方的意思是只要有任何个体冲破了歧视的束缚，找到了自己的路，就像小童他找到了书法这条路，我们就可以无视这个世界上所有对于群体的特征的歧视。",
        "Holder": "1",
        "Target": "个体突破歧视",
        "Aspect": "群体歧视的忽视",
        "Opinion": "不应忽视群体歧视",
        "Sentiment": "negative",
        "Rationale": "认为个体突破不应导致忽视群体歧视"
    },
    {
        "sentence": "就好像我参加了上一季奇葩说有好多公众号的文章写，我说看到张庆云以后，我知道了一个不漂亮的女孩也可以性感，一个不漂亮又无趣的女孩，为什么让人喜欢？我知道这些公众号想表扬我他们表扬我，找到了人生别的出路，可是他们没有考虑过，我看到这些话的时候还是会受到伤害吗？因为我找到了别的路，我在不好看这件事情上受到的伤害就可以被无视吗？",
        "Holder": "1",
        "Target": "外貌评价与伤害",
        "Aspect": "外貌歧视的影响",
        "Opinion": "外貌伤害不应被忽视",
        "Sentiment": "negative",
        "Rationale": "认为外貌评价带来的伤害不应被忽视"
    },
    {
        "sentence": "当真实的立场是这个世界上真正的理解是不存在的。",
        "Holder": "1",
        "Target": "世界的理解",
        "Aspect": "理解的难度",
        "Opinion": "真正理解不存在",
        "Sentiment": "negative",
        "Rationale": "认为世界上不存在真正的理解"
    },
    {
        "sentence": "这个问题其实我跟陈明学长在聊芯片植入大脑的时候已经聊过了，每个人的神经元不同，所以在一个人编码和解码的过程当中，他一定会出现理解上的偏差，更进一步的说，您方说误解和曲解是有区别的，这一点我方承认，曲解的意思是刻意的去误解，可是事实上真正阻碍人和人沟通的是无动机的偏见，这是我们大脑思维当中的另一套系统，在快思慢想这本书里面它被叫做第一系统和第二系统，我们的理性控制的是自己的第二系统，我可以用理性强迫我自己努力的去理解您方的意思，可是我们的大脑当中有第一系统，它已经为人做出了种种的预判，这些预判是在无意识的过程当中发生的，这些偏见和刻板印象永远存在，而我们作为表达者是无法控制和消除第一系统当中的这些偏见的，我们所能做的是让自己觉察到这种偏见的存在，而在表达的时候明白我们所说的话可能被他人误解，这句话的讨论是有它的意义，我觉得有两层意义。",
        "Holder": "1",
        "Target": "人际沟通的障碍",
        "Aspect": "无动机偏见的阻碍",
        "Opinion": "偏见影响沟通",
        "Sentiment": "neutral",
        "Rationale": "认识到无动机偏见对沟通的影响"
    },
    {
        "sentence": "这句话是说给所有的聆听者，我们要知道每一个人活在哲学语言里叫做视域，我们每一个人活在自己的和rise地平线上，我们每一个人理解世界的方法，听到语言之后接收进自己大脑的方法，本身就是被我们的天赋被我们的经历，被我们的文化背景所左右的，我们要知道每一个人和每一个人的视域不同，当我们去聆听的时候，不要用只言片语，不要用对方的一句话就轻易的为这个人做下了判断，然后去抓住他的一切行为。",
        "Holder": "4",
        "Target": "聆听者",
        "Aspect": "理解与判断",
        "Opinion": "避免轻易判断",
        "Sentiment": "neutral",
        "Rationale": "每个人理解和接收信息的方式受个人背景影响"
    },
    {
        "sentence": "同时作为一个表达者，精进表达也许是我们的义务，可是表达不是只有传递信息，不是只有要让所有人理解这一个目的，表达本身可以是一种意义，这种意义可以在于美感，可以在幽默，可以在艺术的创造，它不必要服务于让所有人懂你，谢谢。",
        "Holder": "4",
        "Target": "表达者",
        "Aspect": "表达的目的",
        "Opinion": "表达的多重意义",
        "Sentiment": "positive",
        "Rationale": "表达不仅仅是传递信息，还可以有美感、幽默和艺术创造的意义"
    }
]