[
    {
        "sentence": "我真的刚才在想这个事儿，罗淼真的一度一挑四，我一直在想我们要是这个队被罗淼打爆了怎么办？",
        "Holder": "1",
        "Target": "罗淼",
        "Aspect": "辩论能力",
        "Opinion": "担心被击败",
        "Sentiment": "negative",
        "Rationale": "担心罗淼的强大辩论能力会导致自己队伍失败"
    },
    {
        "sentence": "但是说真的我后来又转过来想，这不就是用实际行为证明了他的观点是错的，然后对方三个人突然站起来说你是个潮人，你改变了我们整个生态，让你会无地自容，你让我们就怎么都破坏掉了。",
        "Holder": "1",
        "Target": "罗淼的观点",
        "Aspect": "观点的正确性",
        "Opinion": "认为罗淼的观点是错的",
        "Sentiment": "positive",
        "Rationale": "认为罗淼的行为反而证明了他的观点错误"
    },
    {
        "sentence": "你们学你们研究你们也是人，各位你们的二辩是超人，不代表你们就不是人，不代表你们是傻子。",
        "Holder": "1",
        "Target": "对方辩手",
        "Aspect": "身份认同",
        "Opinion": "强调对方也是人",
        "Sentiment": "neutral",
        "Rationale": "强调对方辩手也是普通人"
    },
    {
        "sentence": "我们经常会忘记一件事情，他是超人，但是我告诉你各位，人本身就具有万物之灵长的超越的属性，人是一种超越的动物，人能知道人能弄明白这个事情是为什么，而一旦你弄明白这个事情是为什么，你就能比天然不知道为什么就能做这个事情的人，更是厉害的人是最根本的问题。",
        "Holder": "1",
        "Target": "人类",
        "Aspect": "超越属性",
        "Opinion": "人类具有超越属性",
        "Sentiment": "positive",
        "Rationale": "强调人类的超越性和智慧"
    },
    {
        "sentence": "为什么超人给我们这个世界提供了一种最先进的可能性？我们今天其实不是在通过可能性来论证，我们是通过人性来论证。",
        "Holder": "1",
        "Target": "超人",
        "Aspect": "提供的可能性",
        "Opinion": "超人提供先进可能性",
        "Sentiment": "positive",
        "Rationale": "认为超人提供了先进的可能性"
    },
    {
        "sentence": "各位我帮各位梳理一下，首先第一从逻辑上来说，如果对方真的相信说超人对这个世界是有害的话，你就必须要证明一件事情就是怂，人对这个事情是有意义的。你们想一想对方的所有的逻辑，倒过来说怂人让这个世界越来越好，人越弱越好控制，人越弱，我们越不怕他发疯，一个智商为0的疯子轻轻松松被搞定，对不对？所以对方的所有的观点最后推出一个结论，这人类越弱，世界越好，这就回到了对方就最开始的问题所在，他们根本没弄明白一件事情，我再强调一遍，人类的福祉的增加跟人类社会的整体风险性的降低永远是矛盾的。",
        "Holder": "1",
        "Target": "对方观点",
        "Aspect": "逻辑合理性",
        "Opinion": "对方逻辑不合理",
        "Sentiment": "negative",
        "Rationale": "认为对方的逻辑推导出人类越弱世界越好的荒谬结论"
    },
    {
        "sentence": "超级水稻养育了更多的人口，更多的人口就会更多的变态，而更多的变态，掌握了更高的科技，世界就会更危险。",
        "Holder": "1",
        "Target": "超级水稻",
        "Aspect": "影响",
        "Opinion": "超级水稻带来风险",
        "Sentiment": "negative",
        "Rationale": "认为超级水稻导致人口增加和科技风险"
    },
    {
        "sentence": "你们每次去飞机安检的时候，你难道没有感觉到吗？任何一个人都可能成为恐怖分子的时候，这个世界不就越来越有风险了吗？可这就不是我们人类为了享受更高的活文明和福祉所必须承受的代价吗？我们人一直在承受这个代价，而超人只不过是在我们过去所有的人类文明进步的所有的动力里边，给我们提供了一个更强的动力，你怎么就害怕了？",
        "Holder": "1",
        "Target": "人类文明进步",
        "Aspect": "代价",
        "Opinion": "进步需要承受代价",
        "Sentiment": "neutral",
        "Rationale": "指出人类文明进步需要承受风险代价"
    },
    {
        "sentence": "最后我要说的一点，当然我不是最后陈明是最后大家还要更期待一点我们的超人的出现。",
        "Holder": "1",
        "Target": "超人",
        "Aspect": "期待",
        "Opinion": "期待超人的出现",
        "Sentiment": "positive",
        "Rationale": "对超人的出现抱有期待"
    },
    {
        "sentence": "最后30秒回到我们刚才说的这个主题，你只要把超人当人，我问你几个问题，第一，如果你有超能力能够拯救世界，你干不干？如果你干你凭什么不让超人去干？第二，如果你特别厉害，你敢不敢跟整个世界对抗？你想清楚，如果你不敢，你为什么觉得超人敢？第三，就算你有能力毁灭这个世界，你觉得有必要吗？追剧不香吗？艺术不好吗？那么多人给你讲笑话不好玩吗？看对吧？看人打辩论没意思，所以没有你不会这么干的，所以总而言之我的观点很简单，你只要是人你就会接受超人，谢谢各位。",
        "Holder": "2",
        "Target": "超人",
        "Aspect": "超人的行为合理性",
        "Opinion": "超人应该被接受",
        "Sentiment": "positive",
        "Rationale": "通过一系列反问强调了超人的行为与人类的价值观相符"
    },
    {
        "sentence": "我们把目光稍微拉远一点，如果我们说一个人他各方面能力都非常super的话，这种我们就是一个想象的状态，可是如果真的拉在人类历史生活当中，有没有一两个在某一方面能力极其异于常人，在那个时代人简直觉得超人般的存在，达芬奇算不算近现代一点物理界的爱因斯坦跟波尔，这两位在当时我们不说物理学家当时的普通人类看起来是不是仰望般的存在，当年预言的引力波前两年依然会成为这个时代最跨时代的发现之一和验证之一。",
        "Holder": "2",
        "Target": "超人般的存在",
        "Aspect": "历史中的超人例子",
        "Opinion": "历史上存在超人般的人物",
        "Sentiment": "neutral",
        "Rationale": "通过举例说明历史上确实有超人般存在的人物"
    },
    {
        "sentence": "达芬奇的出现人类社会变得更好还是更坏了，他身上就有某些超越性的能力，超越性的特质，他无论在所有跨学科的领域以及在飞飞行器上不断的研制，他甚至里面有很多人后面说他是不是穿越过去的，他怎么比人想的多了那么多，现在离我们并不遥远，为什么并不遥远？",
        "Holder": "2",
        "Target": "达芬奇",
        "Aspect": "达芬奇对人类社会的影响",
        "Opinion": "达芬奇使人类社会变得更好",
        "Sentiment": "positive",
        "Rationale": "达芬奇具有超越性的能力和特质，对多个领域有重大贡献"
    },
    {
        "sentence": "因为它归根到底它在科学在理性在大框架当中，今天我们来看这个世界变得更好的变化，对方老是说你们两个标准矛盾，这两条标准尺度不同，我们刚才一开始就说了，我们在人类社会和在世界两个维度都愿意展开讨论，在人类维度当中超人的出现提供了科技出现的可能性，给予了我们看到了未来加速的这种脚步，它对人类来讲，在科技快速跃迁式的发展当中提到的注意是不可取代的，因为其他方面没有可取代的对象。",
        "Holder": "2",
        "Target": "超人",
        "Aspect": "超人对科技发展的贡献",
        "Opinion": "超人对科技发展有不可取代的贡献",
        "Sentiment": "positive",
        "Rationale": "超人的出现提供了科技发展的可能性，加速了未来脚步"
    },
    {
        "sentence": "而在世界的角度来讲，我们必须尊重进化术的方向，而超人的出现在物种意义上，它本身是进化的一步的跨越的飞升，这是双方已经达成了共识，所以即便到最后时刻，对方对于世界这个尺度上，对于进化方向也没有展开，而我们刚才说了物种多样性，对方老说跟生物大爆炸相比，我们说的是40亿年的尺度，时隔41年，所以这是一个微观宏观的尺度变化上的区别，时间已经到了，所以接下来对方可以论证一下，对方的标准。",
        "Holder": "2",
        "Target": "超人",
        "Aspect": "超人在进化中的意义",
        "Opinion": "超人是进化的重要一步",
        "Sentiment": "positive",
        "Rationale": "超人的出现被视为进化的重要跨越"
    },
    {
        "sentence": "不是只有淼哥可以1打4，我的对面也可以1打4，所以我跟你讲没有必要研究淼哥，是因为研究了淼哥，我们所有人都变成了罗淼，但因为不研究罗淼我才会成为席瑞，而我相信罗淼乐于看到席瑞有自己的风格在这个舞台上，这才叫物种多样性。",
        "Holder": "3",
        "Target": "淼哥",
        "Aspect": "研究的必要性",
        "Opinion": "不需要研究淼哥",
        "Sentiment": "neutral",
        "Rationale": "研究淼哥会导致所有人变得相似，而不研究才能保持多样性"
    },
    {
        "sentence": "来第二点，他们告诉我们什么？他们告诉我今天我们是在科学的范围内探讨，所有的超人也得有一个限度是什么？你不光要有为人类做贡献的决心，而且你不能违背物理规律。我就奇怪了，我们拍超人电影的时候哪件事情不违背物理规律，人类经常搞出一些自己都控制不了的事情，这件事情很难理解吗？如果人类什么时候都能够自己控制，我们的社会还会出现这么多问题吗？我们的问题从何而来？就在于我们太自信了，我们觉得所有东西我们都可以把它限制住，而为什么对方今天加这么独辙制，你们想过没有？",
        "Holder": "3",
        "Target": "超人的限制",
        "Aspect": "超人行为的合理性",
        "Opinion": "超人行为不应违背物理规律",
        "Sentiment": "negative",
        "Rationale": "人类经常无法控制自己创造的事物，过于自信会导致问题"
    },
    {
        "sentence": "因为他们也意识到如果超人没有限制，这个世界会变得有多危险，所以他方不仅要跟我们争夺定义争夺限制，而他方今天恰恰暴露了他方的软弱，他们不敢有更进一步的想象力，当超人能力更大的时候我们会怎么样？",
        "Holder": "3",
        "Target": "对方观点",
        "Aspect": "对超人限制的态度",
        "Opinion": "对方观点软弱缺乏想象力",
        "Sentiment": "negative",
        "Rationale": "对方对超人限制的坚持暴露了其软弱和缺乏想象力"
    },
    {
        "sentence": "他方谈科学研究，我不知道为什么我听到这个词特别不舒服，有什么东西生来就是供人类研究的吗？",
        "Holder": "我",
        "Target": "科学研究",
        "Aspect": "研究对象的合理性",
        "Opinion": "质疑研究的合理性",
        "Sentiment": "negative",
        "Rationale": "认为并非所有事物生来就是供人类研究的"
    },
    {
        "sentence": "今天我们有一个超人它诞生的意义不是为了维持正义，这已经是我想到最庸俗的论点，对方不谈，对方跟我谈的是供给科学研究，我听起来什么叫科学研究，我告诉你研究就有课题，当我主体在研究课题的时候，这件事情本身就不公平。",
        "Holder": "我",
        "Target": "超人的研究意义",
        "Aspect": "研究目的的合理性",
        "Opinion": "认为研究目的不合理",
        "Sentiment": "negative",
        "Rationale": "认为将超人作为研究课题本身就不公平"
    },
    {
        "sentence": "因为我记得曾经有一位武大的辩手说过，人是目的不是工具，可是当你再把别人放到研究视野的时候，你再把它当工具，你并不是真的在希望这个世界变得更美好，而而是在满足人类自己的私欲，到底谁才是人类的中心主义，这是对方今天犯的第三个错误。",
        "Holder": "我",
        "Target": "研究对象的地位",
        "Aspect": "人的价值和地位",
        "Opinion": "反对将人作为工具",
        "Sentiment": "negative",
        "Rationale": "认为将人作为研究工具是满足私欲而非真正希望世界变美好"
    },
    {
        "sentence": "第四个错误是什么？对方错误，好多对方第四个错误就是告诉我们说物种多样性的问题，他们说研究带来物种多样性，我觉得研究恰恰是抹杀了物种多样性，什么叫超级水稻？超级水稻的诞生让水稻结构更加单一，让其他水稻的生存空间几乎没有，这难道是真正的叫做激发了生物的多样性吗？",
        "Holder": "我",
        "Target": "研究的物种多样性影响",
        "Aspect": "研究对多样性的影响",
        "Opinion": "认为研究抹杀了多样性",
        "Sentiment": "negative",
        "Rationale": "认为超级水稻的诞生导致水稻结构单一化"
    },
    {
        "sentence": "好，对方点讲完了，我方点特别简单，我不想多赘述，我就只想说一个，我觉得吧人应该是一个均衡的三角形，我刚才提出来了这个三角形，我跟各位提一个模型叫做什么？叫做能力叫叫做道德，还要有智慧，你光有能力光有道德，有可能好心办坏事，没智慧也不行。",
        "Holder": "我",
        "Target": "人的素质模型",
        "Aspect": "素质的均衡性",
        "Opinion": "认为人需要均衡的素质",
        "Sentiment": "positive",
        "Rationale": "认为只有能力、道德和智慧三者均衡才能避免好心办坏事"
    },
    {
        "sentence": "而你知道什么叫观念的水位，就是当你赋予一个人能力越强的时候，他必须同时抬高他道德的要求和他智慧的要求，而这三者只要缺一个三角形就是不完整的，而这个世界就会发生危险，这个危险不来源于道德的好坏，它来源于极端，它来源于极端，如果你们想象不出一个超人可以在所有方面齐头并进，那么这个社会就会出现一个极端的人，这不叫超人，这会很可怕。",
        "Holder": "我",
        "Target": "超人素质的均衡性",
        "Aspect": "素质均衡的重要性",
        "Opinion": "认为素质不均衡会导致危险",
        "Sentiment": "negative",
        "Rationale": "认为能力、道德和智慧三者缺一不可，否则会导致极端和危险"
    },
    {
        "sentence": "最后我想说一个问题，就是我知道周老师的意思，我大概率昨天也想了一想，周老师觉得我们现代人太无聊了，所以他要找一点刺激叫做超人为我们这个无聊的世界打开了可能。可是我就在想一个问题，就是我研究文学的，我们那个时候超人这个词最早出现在哪里？我觉得最早出现在英雄的史诗和传说里面，而为什么在现代没有英雄史诗和传说了？",
        "Holder": "我",
        "Target": "超人的现代意义",
        "Aspect": "超人的文化背景",
        "Opinion": "质疑超人的现代意义",
        "Sentiment": "negative",
        "Rationale": "认为超人概念源于古代英雄史诗和传说，现代缺乏此类文化背景"
    },
    {
        "sentence": "是因为只有乱世才渴求英雄，和平的盛世不需要英雄，而你知不知道我们现在觉得无聊透顶的这些平凡，这些琐碎，这些日常是我们换了多少年努力得来的东西，正是因为我们身在平凡中，我们才不知道平凡的可贵，我们才觉得平凡不幸福，而是你方非要打破幸福的局面，告诉我说让人类迎接新的挑战，我问你人览罩在缺少挑战吗？在整个21世纪人类缺少挑战吗？",
        "Holder": "我",
        "Target": "平凡生活的价值",
        "Aspect": "平凡与挑战的关系",
        "Opinion": "认为平凡生活可贵",
        "Sentiment": "positive",
        "Rationale": "认为平凡生活是多年努力的结果且可贵"
    },
    {
        "sentence": "人们有没有面对发展的问题，有没有面对资源不平等的问题，有没有面对生态的问题，有没有面对信仰多元文化差异的争斗问题都有，而这都不是超人可以解决的。",
        "Holder": "我",
        "Target": "超人的解决问题能力",
        "Aspect": "超人解决问题的局限性",
        "Opinion": "认为超人无法解决现实问题",
        "Sentiment": "negative",
        "Rationale": "认为现实中的发展、资源、生态和信仰等问题都不是超人可以解决的"
    },
    {
        "sentence": "你知道超人的所有的漫画和他的影视剧里面有个非常幼稚的观念，叫做什么？叫做有超人就有敌人。可是现代社会你知道最荒谬的在哪里？就是我问你，当你们每个人都在反抗想要做超人的时候，敌人在哪里？敌人在哪里？邪恶是一个概念，它是一个抽象的概念，当它被写进文学作品的时候，它可以具体到一个人，可是世界不是这么简单的，世界不是这么简单的，生活是复杂的，你没有办法找到一个邪恶的本源，然后你自己声称我就是一个正义的人，我们去打败邪恶，这个世界就会迎来胜利，我们已经过了那个年代的想象了，因为对我们来说世界是人与人之间的关系，我们刚才所提到的发展问题所提到的环境问题，所提到的信仰问题、文化问题，哪一个不都是人与人之间的关系问题，而不是简单的把一个邪的事物给打败了，我们就最终迎来了胜利。",
        "Holder": "我",
        "Target": "超人观念的现实性",
        "Aspect": "超人观念的幼稚性",
        "Opinion": "认为超人观念不现实",
        "Sentiment": "negative",
        "Rationale": "认为现代社会中邪恶是抽象概念，无法简单找到并打败"
    },
    {
        "sentence": "最后我讲一个点叫做超人卡不是人类自信的来源，它恰恰是对人力量的否定，因为当这个社会有超人的时候，我们忽略了我们珍视身边的平凡人，每个平凡人也有自己的闪光点，对不起我。平凡人，因为我们发现人终其一生努力也没有办法打破自己的上限，那个时候超人一下子可以解救海兽解救地震，可是武警部队消防官兵我们忽略了，而恰恰是平凡人，让我们看到了人生为人的本质性力量。",
        "Holder": "我",
        "Target": "超人对平凡人的影响",
        "Aspect": "超人存在的负面影响",
        "Opinion": "认为超人存在忽视平凡人价值",
        "Sentiment": "negative",
        "Rationale": "认为超人的存在会让人忽视平凡人的价值和努力"
    }
]