[
    {
        "sentence": "大那么今天在这里跟那各位老师各位同学去交流一下哈，关于实验研究的流程与设计，当然这个流程和这种设计也是主要基于我们自己的一些做法和一些这种想法啊。和大家这种交流，它仅仅是起到一个抛砖引玉的这么一个作用，我们自己在做的这个方面，和国内先进的学者们，先进的大学们，大学还有一定的差距，我们会在今天是借助这样一个平台和大家交流和更多的是学习",
        "Holder": "1",
        "Target": "实验研究的流程与设计",
        "Aspect": "交流的目的和自我定位",
        "Opinion": "抛砖引玉，学习为主",
        "Sentiment": "neutral",
        "Rationale": "说话人1明确表示自己的分享是为了抛砖引玉，并且承认与国内先进水平有差距"
    },
    {
        "sentence": "今天我们想跟大家分享的是这么几个部分，一个方面是紧接着我们刚才贺老师的一个话题，就实验法的这一个概述，我们当就是在这个概述当中，主要就是基于我们自己的一些观点、一些想法，在进一步的在荷洛斯这种基础之上做一个补充啊。",
        "Holder": "1",
        "Target": "实验法概述",
        "Aspect": "分享内容的来源和目的",
        "Opinion": "基于自身观点进行补充",
        "Sentiment": "neutral",
        "Rationale": "说话人1说明分享内容是基于自身观点对贺老师话题的补充"
    },
    {
        "sentence": "第二个方面就是这一个实验的逻辑和方法，就是我们在一个基本这种实验当中怎么去做的一个基本的过程。第三个方面就是在我们这一个开始的收集到这种问题，大家提交和各位这个老师和同学提供了一些指引，当中我们探讨的一个话题是如何去这一个提升有效的这种提升我们的效度啊。最后我们想抛砖引玉，这样我们自己做的一个例子和两个应用的这种方法和大家来交流，我们仅仅是一个抛砖引玉的一个这个想法。",
        "Holder": "1",
        "Target": "实验的逻辑和方法、问题收集、效度提升",
        "Aspect": "分享内容的结构和目的",
        "Opinion": "详细介绍并抛砖引玉",
        "Sentiment": "neutral",
        "Rationale": "说话人1详细介绍了分享内容的结构，并再次强调抛砖引玉的目的"
    },
    {
        "sentence": "第一个方面是这一个我们这个实验法的一个概述，这个刚才听了贺老师的一个介绍哈，实际上说对我也是更大的一个启发哈。贺老师这个非常完整的，非常完善深入的去描述了这一个实验法，那么实验法从我们的这种角度来看，它是通过某些影响实验结果的无关因素的驾驭控制，有系统的操纵某些实验条件就是我们在这个实验当中分为两种因素，一个是实验条件的因素和无关性的这种因素。对实验条件的这种因素在于控制，对这个无关因素加以控制，而对这一个实验条件这种因素加以操纵，在这两个，这一个这种因素的，在这两个手段的过程当中，然后观测这些与实验条件相伴随现象的变化，从而确定我们条件和现象当中的因果关系",
        "Holder": "1",
        "Target": "贺老师的介绍",
        "Aspect": "实验法的理解和启发",
        "Opinion": "贺老师的介绍非常完整和深入",
        "Sentiment": "positive",
        "Rationale": "说话人1对贺老师的介绍表示高度认可，认为其完整深入"
    },
    {
        "sentence": "刚才这一个贺老师从哲学层面也去回答了，去非常深入的去说明了这个因果关系的一个我们这一个学术小学术性的这种思维方式，那么我们在实验法当中最核心的探讨的是因果关系。",
        "Holder": "1",
        "Target": "贺老师的说明",
        "Aspect": "因果关系的探讨",
        "Opinion": "贺老师的说明深入且有学术性",
        "Sentiment": "positive",
        "Rationale": "说话人1认为贺老师从哲学层面深入说明了因果关系，强调了其在实验法中的核心地位"
    },
    {
        "sentence": "当然实际来说，如果是进一步的去扩展来说，我们的所有的这种研究都是去探讨因果关系，我们的自然科学，我们的这种社会科学，我们都是去探讨的是一种因果关系。",
        "Holder": "1",
        "Target": "研究",
        "Aspect": "研究目的",
        "Opinion": "探讨因果关系",
        "Sentiment": "neutral",
        "Rationale": "1在描述研究的本质目的"
    },
    {
        "sentence": "那么进一步来说，如果从规律的这种角度来说，科学研究的就是针对的是规律的这种研究，而规律的这种研究无外乎就是一种事物和事物之间的一种内在的、本质的、必然的、逻辑的、联系性的一种研究。因此我们这个研究中本身都是我们所有这种研究都可以认为是因果关系的这种探索是对联系性，是对这一个联系性的一个一个认识。",
        "Holder": "1",
        "Target": "科学研究",
        "Aspect": "研究内容",
        "Opinion": "探索规律和联系性",
        "Sentiment": "neutral",
        "Rationale": "1在详细解释科学研究的内容和本质"
    },
    {
        "sentence": "但是我们这个实验研究它的这一个过程就是这么三个过程，第一个过程就是控制，第二个方面就是操纵，第三个过程就是这一个观测，这是我们的这个过程。因此在这里我们强调的就是这个实验研究小控制，那么是，对，是这个主要变量的一个操作，我们能够人为的去干预这个变量。",
        "Holder": "1",
        "Target": "实验研究",
        "Aspect": "研究过程",
        "Opinion": "强调控制和操纵变量",
        "Sentiment": "neutral",
        "Rationale": "1在描述实验研究的具体过程和方法"
    },
    {
        "sentence": "第二个方面就是我们要实证的观测与测量，我们这个实验研究是一个实证性的这种研究，那么在我们的这种现，它是基于对我们活生发生的事件进行的一个观测和测量的一。一个一个统计，一个分析，然后得出相应的这种结论。那么第三个方面就是我们这个实验研究它应当是确定的是原因。",
        "Holder": "1",
        "Target": "实验研究",
        "Aspect": "研究方法",
        "Opinion": "实证观测与测量",
        "Sentiment": "neutral",
        "Rationale": "1在详细说明实验研究的方法和目的"
    },
    {
        "sentence": "就是我们这一个它最主要分析的就是我们最后导致这一个观测结果所发生的因素。而对于这一个我们研究的这一个对象，这种本身来说是我们审视的这种对象，那么这种审视这种对象，在我们的实践当中，刚才这一个贺老师非常强调这一点，我是非常赞同的一个观点，就是那么我们在这个实验，这个这种研究当中要和应用实际相匹配，也应当是引入我们的这一个实际当中实验研究的核心是现实观测发生的这种因素。",
        "Holder": "2",
        "Target": "实验研究",
        "Aspect": "研究重点",
        "Opinion": "分析观测结果因素",
        "Sentiment": "positive",
        "Rationale": "2赞同贺老师的观点，认为实验研究应与实际相匹配"
    },
    {
        "sentence": "但是那么实验研究它观测的这一个这种结果，就是我们认识的这种结果，是我们需要认知的这种对象，是我们需要达到的结果这种本身，而这种结果这种本身它往往不能够直接的加以影响，直接的加以调整。那么这个时候就需要找清楚这一个影响，这一个直接调整的这种因素啊。刚才我印象特别深的就是贺老师后面举的这几个这种粒子。",
        "Holder": "2",
        "Target": "实验研究结果",
        "Aspect": "结果的影响和调整",
        "Opinion": "结果难以直接影响和调整",
        "Sentiment": "neutral",
        "Rationale": "实验研究结果本身难以直接干预"
    },
    {
        "sentence": "好，那么我们对于这一个这个自助餐当中的这种食物的这种节省程度，那么可能这是我们不能直接的去干预它，直接的去调整它，但是我们通过调整相关的这种变量，那么这个时候导致这一个结果这种发生。因此那么这个实验研究就是它确定的这种原因是一种可控的可以实施的。那么这个这种因素，并且那么这个是通过这种可控这种因素最终去什么呢？",
        "Holder": "2",
        "Target": "自助餐食物节省程度",
        "Aspect": "干预和调整的可行性",
        "Opinion": "通过调整相关变量间接影响",
        "Sentiment": "neutral",
        "Rationale": "直接干预自助餐食物节省程度不可行"
    },
    {
        "sentence": "我们对于研究变量，我们需要影响变量的一个控制，这是我们的是，就是那么。那么在实验这种研究当中，我们特别一种强调的就是这一个效度，在这种效度当中我们强调的就是它要有两个效度的认识，一个是内在效度，一个是外在效度。所以内在效度是指的是实验结构能够归因于质变量的操作程度，就是我们刚才说的这几个词语，就是控制操作这一个联系，那么这一个对于内在这种效度来说是归因于这种操作这种程度也就说能够排除外生性的这种干扰的无关因素，从而使得研究者相信实验结果确实是由实验变量所引起的程度，那么从而达到我们的实验目的，比如说这一个内生的这种效度的测定，或者说内生变量的这种任这种提炼。",
        "Holder": "2",
        "Target": "实验研究",
        "Aspect": "内在效度和外在效度",
        "Opinion": "内在效度是关键",
        "Sentiment": "neutral",
        "Rationale": "内在效度能排除外生干扰因素"
    },
    {
        "sentence": "然后这个时候就是需要我们可以进行操控的这种自变量，通过这种自变量的这种操控，从而去达到影响我们最终的这个变量的这种结果的这种这个变量。",
        "Holder": "2",
        "Target": "自变量",
        "Aspect": "自变量的操控",
        "Opinion": "通过操控自变量影响结果",
        "Sentiment": "neutral",
        "Rationale": "自变量的操控能直接影响最终结果"
    },
    {
        "sentence": "那么特别强调的就是我们标红的就是这一个，我们在这几天也有陆陆续续的老师和同学来进行这一个交流过程当中呢。那么就是对于这一个内生变量它的因素是什么清楚，但是它的内生变量和外生变量的目的是什么？可能有疑问，那么这个时候我们就专门标红了，就是我们内层变量的就是要达到实验目的程度的这种内生，内生的这种效度就是评估的，就是达到实验目的的这种程度，而内生这种变量就是通过这种，那就是通过它的这种操控，从而达到目的这个实验目的的这种变量。",
        "Holder": "2",
        "Target": "内生变量",
        "Aspect": "内生变量的目的和评估",
        "Opinion": "内生变量用于达到实验目的",
        "Sentiment": "neutral",
        "Rationale": "内生变量的操控能实现实验目的"
    },
    {
        "sentence": "而外遇升性的变量是指的实验结果的可推论性的大小的程度，就是说我可以往外进行推的一个一个，一个一个程度，比如说即也就说是作因素，就是自变量与因变的这种关系可以普遍的应用于其他的不属于此场景的。",
        "Holder": "2",
        "Target": "外遇升性的变量",
        "Aspect": "实验结果的可推论性",
        "Opinion": "可普遍应用",
        "Sentiment": "neutral",
        "Rationale": "描述的是实验结果的可推论性"
    },
    {
        "sentence": "这种程度就是我们外生这种效度，就是我们这一个结果可以用到这个同类事物当中的正确一种程度，就是我们不仅仅可以用到这种情景，还可以用到这一个另外一种情景当中的这种效度，就是我们可以进行广泛这种推论，那么我们的这种实验的这个这种方法也好，我们的实验这种研究也好。",
        "Holder": "2",
        "Target": "外生效度",
        "Aspect": "结果的应用范围",
        "Opinion": "广泛推论",
        "Sentiment": "neutral",
        "Rationale": "解释了外生效度的定义和应用范围"
    },
    {
        "sentence": "刚才贺老师强调了，就是一定要和应用相衔接，我们的实验，我们旅游学的这种实验，这种研究，它是我们这个旅游学科当中的一个，一个构成这个旅游学科，它是一个应用性、广泛性的这种，你看应用性的这种学科，它应当在实际当中去用，因此我们这个旅游学科当中的这种实验方法也好，它不是躺在实验室当中的结论，不是躺在实验室当中的过程，而是需要从实验室当中去走出去，能够对现实的这种实际的产业发展，我们的这种消费，这种这个流者这种行为，那么产生指引作用的这种实验，那么我们才可以因此在我们这一个旅游这种实验当中，不仅仅要考虑到这一个内升的效度，那么也要充分的去理解它的外在的这种效度。",
        "Holder": "2",
        "Target": "旅游学科实验",
        "Aspect": "应用性和广泛性",
        "Opinion": "需结合实际应用",
        "Sentiment": "positive",
        "Rationale": "强调了实验需结合实际应用的重要性"
    },
    {
        "sentence": "不仅仅要在我们的这一个这个科研成果当中，我们在我们的这一个论文当中，包括我们自己在做论文或者说审核论文的这种时候，一个重要的怎么评估，就是不仅仅要看这一个实验当中的内在消途，也就说不仅仅要看诶，我们这一个研究，我们这种实验它之间变量和变量之间的关系强弱，不仅要看这一个，更重要的就是它是一个应用性的，我们留研究的这种实验是一个应用性的这种实验。那么不仅仅要有内在一种效果，还应当体态，它是外在这种效果，也就说它可以用在不同的场景当中，不同场景当中就是，当然下面就是这个实验这种原因和结果。",
        "Holder": "2",
        "Target": "科研成果评估",
        "Aspect": "评估标准",
        "Opinion": "需考虑内外效度",
        "Sentiment": "neutral",
        "Rationale": "讨论了科研成果评估的标准"
    },
    {
        "sentence": "哈，这个刚才这是贺老师这个着重讲的这种内容，对我来说也是受益于匪浅。这个我们不在这个地方赘述，在实验当中两个变量是一个，这一个因变量和质变量。",
        "Holder": "2",
        "Target": "贺老师的内容",
        "Aspect": "内容的受益程度",
        "Opinion": "受益匪浅",
        "Sentiment": "positive",
        "Rationale": "表示从贺老师的内容中受益匪浅"
    },
    {
        "sentence": "在这里我主要就是想强调，就是我们在变量和变量在审视的这种时候，我们这个因变量是我们的研究的这种对象，是我们需要达到的结果和效果。而自变量 x 使自变量是由实验者操纵的，是可以进行主动这种操纵的改变的这种变量啊。",
        "Holder": "2",
        "Target": "变量",
        "Aspect": "变量的定义和作用",
        "Opinion": "因变量是研究对象，自变量可操纵",
        "Sentiment": "neutral",
        "Rationale": "2在解释变量的定义和作用"
    },
    {
        "sentence": "当然待会儿我们会这个，我们在去年的时候我的印象很深很深，就是我们有一这一个在讨论这种实验，这种过程当中由于我们专门会讨论到这一个话题，就是这一个操纵，这种操纵的路径操纵的这种方式操纵可以去我们主动性的这种操纵，条件性的这种改变。",
        "Holder": "2",
        "Target": "实验操纵",
        "Aspect": "操纵的方式和路径",
        "Opinion": "操纵是主动和条件性的",
        "Sentiment": "neutral",
        "Rationale": "2在回忆和描述实验操纵的方式"
    },
    {
        "sentence": "那么在这种主动性，从操纵当中也包括各种自然条件的这种改变，那么也是一种这个自变量的一种操纵，那么这种操纵，那么这个时候它通过这样种可操纵的对象，就是人力可以改变的这种对象，从而影响我们的这种外资，因此在这里我想除开。",
        "Holder": "2",
        "Target": "自变量操纵",
        "Aspect": "操纵的范围和影响",
        "Opinion": "包括自然条件的改变，影响研究结果",
        "Sentiment": "neutral",
        "Rationale": "2在解释自变量操纵的范围和影响"
    },
    {
        "sentence": "刚才讲到了我特别想强调的就是那么这一个 x 的这种操纵，它是人的可以主动去改变的掌握的。那么这种操纵，这种变量，在这种，只有在这种操纵的这种情况之下才可以达到这一个wind，才才可以达到我们的应用性的目的啊。",
        "Holder": "2",
        "Target": "x变量的操纵",
        "Aspect": "操纵的必要性和目的",
        "Opinion": "只有通过操纵才能达到应用性目的",
        "Sentiment": "neutral",
        "Rationale": "2在强调x变量操纵的必要性和目的"
    },
    {
        "sentence": "我们的应用性的这种目的，我在这里主要着重中强调，就是希望，特别是我们的青年同学们在做论文的时候一定要把握这一点，就是我们的这种这一个实验性，这种研究它一定不是为了实验而实验的研究，我们这个旅游型的这种实验从研究是为了服从服务于我们的这个流产业发展和行为人的这种行为，这种对人的这种行为产生影响的这种研究。",
        "Holder": "2",
        "Target": "实验研究",
        "Aspect": "研究的目的和意义",
        "Opinion": "研究服务于流产业发展和行为影响",
        "Sentiment": "neutral",
        "Rationale": "2在强调实验研究的目的和意义"
    },
    {
        "sentence": "因此那么这个时候我们的这种变量，这种操纵，这种变量必须要具有可操纵性的这种变量纳入到我们的实验的字面量当中来，那么在这里有一个最基础的一个这种实验性的这种研究，刚才贺老师也举了很多的这种例子，都是非常的前沿，非常的这种经典啊。",
        "Holder": "2",
        "Target": "实验变量",
        "Aspect": "变量的可操纵性",
        "Opinion": "必须具有可操纵性",
        "Sentiment": "neutral",
        "Rationale": "实验设计中需要确保变量的可操纵性"
    },
    {
        "sentence": "在这里我们这一个这种研究就是显得非常这种基础，就是罗生台 2 的这种效应，它研究的是一个教师的期待与学生表现的影响，那么这个时候它实际上说随机性的抽取了 20% 的学生作为教师期待的对象，然后他告诉他们，这一个 20% 的学生有可能比其他学生有更好的潜质。然后靖国长期性的这种观察当中，最后表明了教师期待与学生发展所具有的作用和这一个效果。因此在这里我们最终达到的目的是为了什么呢？是为了提高学生的表现",
        "Holder": "2",
        "Target": "罗生台 2 效应",
        "Aspect": "教师期待与学生表现的关系",
        "Opinion": "教师期待对学生表现有影响",
        "Sentiment": "neutral",
        "Rationale": "实验结果表明教师期待对学生发展有显著作用"
    },
    {
        "sentence": "能够提高学生的成绩，那么这是一个，这一个因变量，这种因变量我们很难进行直接的去调控哈，我们不能够去直接去把学生的这种分去改了，不能怎么去拔苗助长这样一种学习的这种方法。因此在这一个学生的这种表现当中，我们就寻找可以操控的、可以影响的自变量，那么在这里，我们这里它就提到了一个自变量，就是教室的这种期待。",
        "Holder": "2",
        "Target": "学生成绩",
        "Aspect": "因变量的调控难度",
        "Opinion": "难以直接调控",
        "Sentiment": "neutral",
        "Rationale": "学生成绩作为因变量难以直接改变"
    },
    {
        "sentence": "因此那么这个时候我们可以通过这样一种实验，这种人为观察性的这种实验就是教师期待的，这是一个可操控的一个变量，可操控的这种变量，那么通过这样一种可操控性的这种变量，我们随机的去告诉其中的 20% 的这种同学，你具有很好的这种学习这种能力，这是我们可以做到的。",
        "Holder": "2",
        "Target": "教师期待",
        "Aspect": "变量的可操控性",
        "Opinion": "可操控",
        "Sentiment": "neutral",
        "Rationale": "教师期待作为变量可以通过实验设计进行操控"
    },
    {
        "sentence": "通过这样一种方式，然后进行一个长期性的一个观测，最后我们得出了就是在那这一个，在这一个，通过郑重学习这一个 20% 的同学的成绩和另外 80% 的这种同学这种成绩具有一个相对显著的这种差异性。那么这是一种参与性，那么我们得出一种结论，但是在这里过程当中，我们也，它其实也是控制了一些变量，就是对于有一些这种变量进行的这种控制。",
        "Holder": "2",
        "Target": "实验结果",
        "Aspect": "成绩差异",
        "Opinion": "存在显著差异",
        "Sentiment": "neutral",
        "Rationale": "实验结果显示两组学生成绩有显著差异"
    },
    {
        "sentence": "那么比如说他选取的是同一个班的同学，他选，他在进行同学这种选取的时候，是一个随机变化的一个学习，这种学习。那么在这种学习过程当中，他的这种学习的，在这 6 个月的这种观测当中，是他的这种学习的方法，学习的这种强度，那么对这两组同学都保持了一致。那么通过这样一种方式，就是这个通过这样一种这种方式去了解自变量和因变量之间的关系。",
        "Holder": "2",
        "Target": "实验设计",
        "Aspect": "随机性和一致性",
        "Opinion": "保持一致",
        "Sentiment": "neutral",
        "Rationale": "实验设计中强调了随机性和一致性"
    },
    {
        "sentence": "因此在这里我们想就是刚才我们说的这一个实验问题的这样一个基本论述的时候，就实际上还是说那种简要性的几个话题，就是要控制一些变量，操纵一些变量，理解这种质变量和因变量之间的关系，这就是我们的实验，因此在我们的这一个实验当中，变量无外乎就是这一个控制变量，这个操纵的自变量和因变量，它的这种过程简要的就可以理解为就是控制操纵这一个测评",
        "Holder": "2",
        "Target": "实验方法",
        "Aspect": "变量控制",
        "Opinion": "控制变量",
        "Sentiment": "neutral",
        "Rationale": "实验需要精确控制变量"
    },
    {
        "sentence": "这平关系这么三个这种步骤，那么然后那么正是由于这样一种情况，我们把有一些这种过程性的一些概念也跟大家再分享一下，当然这些就是大家耳熟能详的，但是我想就是把它更简练地把它提出来予以说明，就是在这个过程当中，我们说刚才说我们最主要的就是考察变量和变量之间的关系。",
        "Holder": "2",
        "Target": "实验步骤",
        "Aspect": "过程性概念",
        "Opinion": "简练说明",
        "Sentiment": "neutral",
        "Rationale": "需要清晰地传达实验步骤"
    },
    {
        "sentence": "那么其中自变量是原因，变量是结果，那么因变量是难以操控的，直接操控的一个变量，而自变量是可以进行人为这一个操控的这一个变量融合以人为进行操控的这种变量，那么前侧和后侧我们在刚才那个实验当中也进行了一个前侧和后侧的一个评价。就是受试者作为因变量接受的就是在实验之前进行的一个测试，我们称之为前测，在接受质这一个质变量字体之后呢",
        "Holder": "2",
        "Target": "变量类型",
        "Aspect": "操控性",
        "Opinion": "自变量可操控",
        "Sentiment": "neutral",
        "Rationale": "自变量是人为可操控的"
    },
    {
        "sentence": "那么作为因变量接受的这种侧重称随后侧，那么通过前侧和后侧之间的差异性，那么其中在过程当中就是添加了自变量的刺激，那么这种前侧和后侧之间的差异，我们视作为自变量的影响力，当然就是在这几天收集的同学的一些问题和相关的这种这一个研究的这种反馈当中，特别有一种强调的，就是这一个在描述这种之间关系的时候，我们其实我们最重要做的一个方面是因变量和自变质的关系。更重要的就是要排除其他变量的影响，就是我们如何在变量，当在这个实验当中如何排除这个其他变量的影响，是我们最终研究成果效率的一个重要的一个一个一个一个审视的这种点，审视的点。",
        "Holder": "2",
        "Target": "实验结果",
        "Aspect": "变量影响",
        "Opinion": "排除其他变量",
        "Sentiment": "neutral",
        "Rationale": "需要准确评估自变量的影响力"
    },
    {
        "sentence": "那么当然第三个是实验组和对照组，这一个把受刺激的组，我们称之为实验组，没有受到这个刺激或者受到不同刺激的组我们称之为对照组，我们因为刚才贺老师专门强调就是我们这一个这种实际这个实验，它自然学科总实验重要的不同就是我们社会学科这种实验这种对象是人还是人？那么在人的这种评判当中，那么这个时候需要进行比较性，不仅仅要看本身的，这边的和音变们之间的关系，那么这种研究更重要就是通过比较而获得那么第三个总，第四个概念就是双盲实验，就是我们不去告诉他，从而去避免心理侧重所造成的偏差，因为强调的就是旅游，这种实验是社会实验，旅游实验是一个关于人的这一个实验。",
        "Holder": "2",
        "Target": "实验组和对照组",
        "Aspect": "实验设计",
        "Opinion": "需要比较性",
        "Sentiment": "neutral",
        "Rationale": "贺老师强调社会学科实验对象是人"
    },
    {
        "sentence": "那么我们这一个实验这种方法，其实我自己从事这个，旅游研究，实际上说这一个实验的方法我们在运用，但是我们这一个，我自己在这个从事这个相关这种研究的时候，也不仅仅就是局限于一种实验。因为实验这种方法实际上说它比较的有限，它并不能去解决所有的问题，所有这种问题那么在实验当中应该是明，要界定明确的概念与假设，主要是要对现状进行研究啊。",
        "Holder": "2",
        "Target": "实验方法",
        "Aspect": "方法的局限性",
        "Opinion": "实验方法有限",
        "Sentiment": "neutral",
        "Rationale": "实验方法不能解决所有问题"
    },
    {
        "sentence": "当然这个是我自己的，可从观点我们字节中认为就是实验法更适合的是解释，更适合，意思是解释实验法这种研究它主要用的是在推理研究当中，就是基于我们现实的观察，对现实的问题的这种不明确，它们之间变量和变，基于这种观察总之后对现实问题之间的不了解，不明白这种过程当中，那么通过实验的这种方法，然后对现实的这种问题，通过实验去去推理，你去解决的这种过程。",
        "Holder": "2",
        "Target": "实验法",
        "Aspect": "适用性",
        "Opinion": "更适合解释性研究",
        "Sentiment": "neutral",
        "Rationale": "实验法基于现实观察推理问题"
    },
    {
        "sentence": "我们主要用的这种实验，那么实验方程当中，实验中研究一般不适合于描述性的这种研究，描述性的研究，那也就说这一个实验，这种研究当中不是，就是对这种归纳性的，从大量的数据，从载体当中那么去这一个原始这种数据，这一个现实这种数据当中那么去进行描述，然后获得相关的这种结论，这种研究了并不是完全这种适合。",
        "Holder": "2",
        "Target": "实验研究",
        "Aspect": "适用性",
        "Opinion": "不适合描述性研究",
        "Sentiment": "neutral",
        "Rationale": "实验研究不适用于从大量数据中归纳结论"
    },
    {
        "sentence": "当然现在我们这种研究来说，就是我们除开这一个实验总研究当中我们就旅游这种研究的方法也有多种多样种方法。那么我们只是说相对而言实验法，那么这一个这种相对而言，这种实验法更适合于推理性的这种解释，而不适合于描述性的这种归纳。但是我们现在这种研究当中，对于我们自己也希望也我们自己这种研究当中，我们希望做的就是把实验这种研究和归纳这种研究要逐步的去结合在一起。",
        "Holder": "2",
        "Target": "研究方法",
        "Aspect": "方法结合",
        "Opinion": "希望结合实验和归纳研究",
        "Sentiment": "neutral",
        "Rationale": "实验法适合推理性解释而不适合描述性归纳"
    },
    {
        "sentence": "基于这种归纳，那么这种研究而形成我们的这种变量和把归纳研究其实也是距离认识的，是变量和变量之间的这种关系的这种研究，但是归纳这种研究它是从现实的这种大量、这种大量，这种实际这种状况当中去直接去获得这样种这种变量和变量之间的关系的这种评判。而实验这种研究，那么基于我们现实观察以及我们的这种相，以前这种研究，这种潜意这种一，这种基础而进行这种推理之后来明确假设关系而进行的一种解释。",
        "Holder": "2",
        "Target": "归纳研究和实验研究",
        "Aspect": "研究方法和认识",
        "Opinion": "归纳研究直接获取变量关系，实验研究基于推理明确假设",
        "Sentiment": "neutral",
        "Rationale": "2在客观描述归纳研究和实验研究的方法和特点"
    },
    {
        "sentence": "那么现在我们也可以，我们这个这种研究，特别是在旅游研究当中，因为是旅游这种研究，它不是个体研究，不仅仅限于是个体研究，它是一个群体研究。",
        "Holder": "2",
        "Target": "旅游研究",
        "Aspect": "研究对象的范围",
        "Opinion": "旅游研究是群体研究",
        "Sentiment": "neutral",
        "Rationale": "2在说明旅游研究的对象范围，没有表现出明显的情感倾向"
    },
    {
        "sentence": "旅游研究当中更主要的就是流者的行为，包括空间行为这种消费行为，因此那么这种旅游这种研究，那么大量的研究可以基于描述而获得。",
        "Holder": "2",
        "Target": "旅游研究",
        "Aspect": "研究内容和方法",
        "Opinion": "旅游研究主要关注流动者的行为，基于描述获得数据",
        "Sentiment": "neutral",
        "Rationale": "2在阐述旅游研究的内容和方法，没有表现出明显的情感倾向"
    },
    {
        "sentence": "在描述这种基础之上，在探寻变量和变量质量关系，比如说通过归纳来进行描述，那么在描述的这种基础之上，那么形成假设，那么再通过我们的推理来进行这种解释，这样的这种研究就更有说服力，更有科学性，也更有更能够指导我们这种实践。因此这种我们这种实验这种法主要适用于这种假设性的检验",
        "Holder": "2",
        "Target": "研究方法",
        "Aspect": "研究的科学性和实用性",
        "Opinion": "结合描述和推理的研究更有说服力和科学性",
        "Sentiment": "positive",
        "Rationale": "2认为结合描述和推理的研究方法更有效"
    },
    {
        "sentence": "这种刚才讲的也说在我们实验这种法当中，我们这一个往往是一般的情况之下，我们都要进行。一个假设，但是我们刚才讲的就是我们可以基于这种假设，这种检验和描述性的这种归纳去结合在一起，那么通过描述性的归纳去检去假设，也可以通过描述性的这种归纳去推广去这个描述性的这种这样一种这种方式哈。就大量这种实验过程当中，通过描述性的方式得出统计性的这种实验这种结果，这也是因此，那我们强调的是就是这种方法，这种结合。",
        "Holder": "2",
        "Target": "实验方法和描述性归纳",
        "Aspect": "方法的结合",
        "Opinion": "强调假设检验和描述性归纳的结合",
        "Sentiment": "positive",
        "Rationale": "2认为假设检验和描述性归纳的结合能提高实验结果的有效性"
    }
]