[
    {
        "sentence": "为什么笑一下也叫乐？是不是过得太苦了？因为过得很苦的人只要一丝乐就能填满了。所以我们不放过生活中任何细小的琐碎的，即便要攻击别人的快乐，因为稍稍攻击一下，我就变得开心起来了，为什么？生活太闷了，生活太压抑了，不好意思，这叫代偿不叫快乐。这个东西要区分清楚",
        "Holder": "1",
        "Target": "笑一下也叫乐",
        "Aspect": "快乐的定义",
        "Opinion": "笑一下不叫真正的快乐",
        "Sentiment": "negative",
        "Rationale": "生活太苦闷和压抑"
    },
    {
        "sentence": "你们没见过那种围着看跳楼的那种乐子人吗？跳怎么不跳了？浪费我的时间吗？这是乐子人，他们哪里真正的快乐？",
        "Holder": "3",
        "Target": "乐子人",
        "Aspect": "真正的快乐",
        "Opinion": "乐子人没有真正的快乐",
        "Sentiment": "negative",
        "Rationale": "乐子人通过围观别人的不幸来获得快乐，这种快乐是虚假的"
    },
    {
        "sentence": "还有前几天胖猫的新闻都看过吗？胖猫的新闻里就有一种乐子人说，我既不占胖猫的姐姐，也不占胖猫的女朋友，我就想看他们的乐子，我就想看小仙女骂小仙女，如果胖猫的姐姐是对的，我就抓到了一个捞女，如果胖猫的姐姐是错的，这不就是小仙女在造谣，小仙女哪边我都赢麻了，心理学有研究，越是内心自卑的人，他越喜欢主动去寻找别人的不幸，从别人的不幸找到快乐。",
        "Holder": "3",
        "Target": "乐子人",
        "Aspect": "心理动机",
        "Opinion": "乐子人内心自卑",
        "Sentiment": "negative",
        "Rationale": "乐子人通过寻找和观看别人的不幸来获得快乐，这种行为源于内心的自卑"
    },
    {
        "sentence": "最近特别流行一种网络文学叫做裁员裁到大动脉，就是我被裁员了，我特别喜欢看那些爽文，公司裁了一个谁公司，完了我就喜欢看你们完了，为什么？因为我们有无奈，如果这个人很轻松的可以找到一份非常好的工作，很轻松的工作，他为什么要执着于看公司的这些乐子人？",
        "Holder": "3",
        "Target": "网络文学",
        "Aspect": "心理需求",
        "Opinion": "看爽文源于无奈",
        "Sentiment": "negative",
        "Rationale": "人们在无奈和困境中通过看爽文来获得心理上的满足"
    },
    {
        "sentence": "明明只有那么一丁点乐，为什么进入那个状态？我就要把自己叫做乐子人。为什么？我们在逃避什么？我们对乐的底线为什么突然变得如此之低，对吧？苍蝇有腿就是肉，只要笑了就是乐，为什么我们在逃避什么？是不是？因为我们整个社会都害怕承认痛苦，为什么痛苦很丢人吗？",
        "Holder": "1",
        "Target": "乐子人状态",
        "Aspect": "心理逃避",
        "Opinion": "乐子人状态是逃避痛苦",
        "Sentiment": "negative",
        "Rationale": "社会害怕承认痛苦"
    },
    {
        "sentence": "我有一次参加一个活动也是前两年我过得非常不好的时候，很多人过来寒暄问席瑞最近怎样？我说我过得很不好，石宏宇把我拉到旁边说你这个人真牛，别人问你过得怎么样，客套一下，你说你过得很不好，别人都不会接话了。我当时望着石宏宇，我说可是我就是过得不好，为什么感觉整个社会都期待要变得快乐，好像不快乐就是我的错是吗？如果我不快乐，我都不能跟朋友在一起聚会，然后当我说了我不快乐，所有的朋友都特紧张，因为他们觉得他们有义务帮我变得快乐，这就像极了，小时候我拍照片，如果我笑不出来，我妈妈就会打我一下，说你在照片里面为什么不笑很晦气，为什么痛苦应该被看见，我们不应该戴着面具苦中作乐，我过得不开心我痛苦，所以梁秋阳我拥抱你承认需要拥抱不羞耻，我也需要你的拥抱。",
        "Holder": "1",
        "Target": "社会对快乐的要求",
        "Aspect": "痛苦的可见性",
        "Opinion": "痛苦应该被看见",
        "Sentiment": "negative",
        "Rationale": "社会期待人们总是快乐，不快乐被认为是错误的"
    },
    {
        "sentence": "因为我在杭州这两年过得没有我想象中那么幸福，这很难承认吗？望向社会多少人需要拥抱，需要抚摸，需要安慰，需要共鸣，为什么非得戴上面具把这件事情命名成快乐？人。",
        "Holder": "2",
        "Target": "幸福与快乐",
        "Aspect": "幸福感的真实性",
        "Opinion": "幸福感缺失",
        "Sentiment": "negative",
        "Rationale": "实际生活与期望不符，感到不幸福"
    },
    {
        "sentence": "不是化学物质的奴隶，人拥有自由意志的灵魂。回到跳楼的案例里面，有人在下面起哄让人跳楼。这一次跳下来下一次有人又在下面起哄跳楼，但是经过消防队员的艰苦努力，终于把他救下来了。上一次快乐的是起哄的那些人，这一次快乐的是努力把他救下来的消防队员们，",
        "Holder": "2",
        "Target": "自由意志与快乐",
        "Aspect": "快乐的来源",
        "Opinion": "真正的快乐来自善行",
        "Sentiment": "positive",
        "Rationale": "消防队员的善行带来了真正的快乐"
    },
    {
        "sentence": "现在对方告诉我，我们认为这两种快乐完全是一样的，我的快乐都是真正的，我认为这是对那些严肃的认真的努力的对待这个世界的人，不尊重这个世界的快乐的获取方式，就决定了后面快乐的真假谁愿意把自己交给化学物质，那在某种意义上他就不是个人谁愿意真正活出自己自由意志的光彩，他才真配被称之为获得了真正快乐的人，这是我们今天要做出区分的原因。",
        "Holder": "3",
        "Target": "快乐的定义",
        "Aspect": "快乐的真假",
        "Opinion": "真正的快乐需要自由意志",
        "Sentiment": "negative",
        "Rationale": "认为将化学物质带来的快乐与自由意志带来的快乐等同是不尊重努力的人"
    },
    {
        "sentence": "我永远不相信所谓的真正的快乐应该建立在攻击别人身上，人之异于禽兽者，己兮而有所不为，就是其中最重要的一种，不过我们不用这么严肃，说的简单一点，狗狗走到树根旁就可以随意的小便，但是人不到厕所它几乎是尿不出来的。",
        "Holder": "2",
        "Target": "快乐的来源",
        "Aspect": "道德与快乐",
        "Opinion": "真正的快乐不应建立在攻击他人之上",
        "Sentiment": "positive",
        "Rationale": "认为人的道德行为与动物不同"
    },
    {
        "sentence": "你说没有，我是一个随意走在任何的墙根下，随时都可以尿出来的人，难道我尿的尿跟你尿的尿有什么化学物质上的区别吗？化学物质没有区别，但是这泡尿定义了你和我是完全不一样的，人在这一刻我可以说我是真的人你是假的，人快乐本质上就是一种想象，所以我昨天想了好久什么是快乐，因为我这两年过得超不快乐，然后我就想我们队里面有谁过得特别快乐，所以我就不发言，我后来一想淼哥过得很快乐，所以他状态好，为啥快乐？",
        "Holder": "2",
        "Target": "快乐的本质",
        "Aspect": "个人感受与外在表现",
        "Opinion": "快乐是一种主观感受",
        "Sentiment": "negative",
        "Rationale": "自己过得不快乐"
    },
    {
        "sentence": "对，你知道当我们谈快乐的时候谈的是什么？谈的是期待和向往。这个期待向往后面是什么？我昨天想了我终于知道了，是不是抽离出来看这个世界是嵌入这个世界和他发生真实的联。这个世界上有三种人，第一种愿意嵌入进去和这个世界遭遇各种连接，活在真实。",
        "Holder": "1",
        "Target": "快乐的定义",
        "Aspect": "期待与向往",
        "Opinion": "快乐源于与世界的真实连接",
        "Sentiment": "positive",
        "Rationale": "认为快乐源于对生活的期待和向往"
    },
    {
        "sentence": "世界中，他是快乐的。第二种人对这个生活没有期待的，从天目山上纵身一跃，他跟这个世界没有连接，他找不到他的位置，他不快乐，人不是站在世界之外的。第三种就是乐子人，我过得不快乐，但我也不愿意放弃跟这个世界的连接，于是把自己活成了跟这个世界只有一种连接，就是你攻击别人结构意义。",
        "Holder": "2",
        "Target": "三种人生态度",
        "Aspect": "生活态度",
        "Opinion": "对三种态度的描述",
        "Sentiment": "neutral",
        "Rationale": "2在客观描述三种不同的人生态度，没有明显的情感倾向"
    },
    {
        "sentence": "我经历过人生的至暗时刻，不过两三年前我的孩子得了重病，我面临着巨大的困难，我的答案是什么？你得先承认，你在痛苦中，你得先承认你面对着苦难，你不会因为一时想不到办法就拒绝想办法，办法是在告诉自己这是困难，我能想出来办法的过程中想出来的，而不是说好像没有办法了，让我来苦中作乐想出来的这个时候我需要个人的努力和主动的寻求帮助，而不是用乐子来粉饰自己的伤口，",
        "Holder": "2",
        "Target": "面对困难的态度",
        "Aspect": "解决问题的方法",
        "Opinion": "需要承认困难并主动寻求解决办法",
        "Sentiment": "positive",
        "Rationale": "2通过自己的经历强调了面对困难时主动寻求解决办法的重要性"
    },
    {
        "sentence": "不是有价值有痛苦，是我爱我的证据，是我破碎的裂缝，但只有这样我才能够重生，什么是归属感？把花儿与少年连在一起，是经过无数的磨合，才成为了我们没有痛苦的过程，没有归属感，快乐不应该被终端化，因为真正的快乐都是建立在非常辛苦的路上。",
        "Holder": "1",
        "Target": "痛苦与快乐的关系",
        "Aspect": "归属感和重生的意义",
        "Opinion": "痛苦是重生的必要过程",
        "Sentiment": "positive",
        "Rationale": "1认为痛苦是重生的必要过程，并且真正的快乐建立在辛苦之上"
    }
]