[
    {
        "sentence": "今天的议题是：“互联网能否变得更安全？”不久前，当互联网刚刚兴起，我们都被它民主化信息、知识共享以及让每个声音都能被听到的承诺所吸引。如果那时有人问如何让我们在家中上网时的体验更加安全，可能会觉得有些疯狂。但今天，我们已经看到了社交媒体对公共话语权的粗暴影响，越来越多的人因为信仰而每天遭到威胁和欺凌，虚假新闻和阴谋论在传播，甚至有些人将青少年引向自残和自杀。对于许多人来说，现在是时候对数字世界的“狂野西部”施加一些秩序了。议会目前正在讨论在线安全法案，而科技公司发展的速度远远超过了任何立法的进程，甚至还未能进入委员会阶段。在这个国家，这样的立法是否可能？如果可能，监管和立法应该是什么样子？",
        "Holder": "1",
        "Target": "互联网安全",
        "Aspect": "互联网现状与立法",
        "Opinion": "需要施加秩序",
        "Sentiment": "negative",
        "Rationale": "互联网上存在威胁、欺凌、虚假新闻等问题"
    },
    {
        "sentence": "在接下来的时间里，我们将听取我们杰出的嘉宾对这个看似迫切问题的看法——互联网能否变得安全？现在，我很高兴为大家介绍今晚的三位杰出嘉宾。今晚我们请来了玛格丽特·霍奇，资深的工党议员，自1994年以来一直代表巴林和达戈尼斯，她在上届工党政府中担任过多个部长职务，涉及教育、就业和养老金、商业等领域，特别是在今晚讨论的文化、媒体和体育领域，她还曾在2010到2015年担任公共账户委员会主席，期间因打击避税者而声名显赫。我们还请到了杰米·巴特利特，社交媒体分析中心主任，这是萨塞克斯大学与智库Demos的合作项目。他是《数字黑暗世界》、 《激进分子》、 《世界改变者》和《人民与科技对决》等书籍的作者。他也是一名播客主持人，2019年他编写并主持了备受欢迎的BBC系列《失踪的加密货币女王》，如果你没听过，我强烈建议你去听一听，这个节目揭露了史上最大的一宗加密货币丑闻，现在他还在将这个故事转化成一本书，计划于2022年6月出版。最后，我们请到了大卫·巴斯，一位在线安全运动者和政治战略家，是“清理互联网”的创始成员之一，他曾是“38度”组织的执行董事，该组织利用数字技术和社交媒体让数百万人成为政治过程的一部分。欢迎各位。今晚我的第一个问题是关于在线匿名性的问题，这是任何新立法中的重要辩论之一。我认为大多数人都会想知道，为什么当社会在现实世界中已经禁止了许多行为，如仇恨言论、煽动暴力或强奸威胁等，这些行为在线上却没有受到惩罚？我们是否需要取消在线匿名性来追究责任呢？杰米，你先来回答吧。",
        "Holder": "1",
        "Target": "嘉宾介绍",
        "Aspect": "嘉宾背景与议题",
        "Opinion": "介绍嘉宾并引出议题",
        "Sentiment": "neutral",
        "Rationale": "介绍嘉宾和议题是主持人的职责"
    },
    {
        "sentence": "谢谢，曼维，非常感谢大家，感谢《智力平方》邀请我来到这里，虽然我不太愿意为网络上的“坏事”辩护，因为我也一直在研究网上发生的种种可怕事件，我不会否认这些问题的严重性，我们应该采取措施让它变得更好，但我认为我们不一定要将互联网变得“安全”。因为单纯的“安全”并不一定是互联网在社会中应扮演的角色，它可以更安全，但不一定要完全安全。特别是匿名性，我认为去除匿名性并不会真正解决我们面临的问题。原因有几个，我简要说一下，因为我们想进行更多讨论。首先，匿名性并不是唯一的原因，它是一个促进因素，但我认为它并不是人们在线做坏事的唯一原因。90年代有一项非常著名的研究，这是第一项真正研究在线去抑制行为的研究，研究者是网络心理学家约翰·索勒，他做了一个了不起的研究，探讨了“在线去抑制效应”，即为什么我们在网上比线下更恶劣。匿名性，感觉到的匿名性是其中的一个原因，但不是唯一的原因，它还包括与人的距离感、缺乏即时性等。他说，当你回复别人时，可能需要等几个小时，这时候愤怒情绪会慢慢积累，此外，你不需要面对面与人交流。取消匿名性或消除匿名性并不会改变这些问题，我们仍然会在屏幕后面，仍然有可能对彼此恶劣和无情。事实上，网上的很多恶劣行为可能来源于世界的其他地方，一些互联网领域我们永远无法消除匿名性。我们最终会让某些人失去匿名性，但让那些做了最坏事情的人继续保持匿名，除非我们不再想要一个自由和开放的互联网，而是想要封锁互联网的某些部分，除非他们遵守我们设定的匿名规则。即使在我自己的工作中，你提到的“失踪的加密女王”，我正试图揭露一个巨大的庞氏骗局。为了做到这一点，我经常需要在社交媒体或论坛、聊天室中 undercover，使用假名字。任何让这变得更难的举动，我都不想做这个工作了，我会太害怕，甚至不想当一个调查记者了。你可能会觉得这是我个人的情况，我可能是个相对特殊的人，但也有很多其他人也想在线表达自己，他们害怕如果别人知道他们是谁，他们会被欺负、被解雇，所有这些负面效应。如果我们去除匿名性，获得的好处其实是微乎其微的，你仍然会看到很多仇恨、愤怒、欺凌和所有那些可怕的事情。最后，我仍然无法弄清楚我们如何真正去解决这个问题，我仍然搞不清楚技术上的解决方案是什么，因为我最担心的是把越来越多的数据交给政府、交给科技平台。难道我们这几年没有意识到这有多糟糕吗？这种做法会带来什么后果？而且，认为解决问题的办法是给他们越来越多的信息，来证明我们是谁，这对我来说是不可接受的。所以，正如我之前所说，不是我看不到问题，我知道它确实助长了这些问题，但我只是认为，考虑到我们能获得的好处，付出的代价并不值得。",
        "Holder": "2",
        "Target": "互联网匿名性",
        "Aspect": "匿名性的影响与解决方案",
        "Opinion": "去除匿名性不是解决方案",
        "Sentiment": "negative",
        "Rationale": "去除匿名性无法根本解决问题且会带来其他负面影响"
    },
    {
        "sentence": "我认为这一切都会变得明朗，David会提出自己的看法，但我和David以前有过合作和交流。我们所有人都想保护在线匿名性，我们想要解决的是匿名滥用，我做了这样的区分，我们接着会继续讨论这个话题。",
        "Holder": "1",
        "Target": "在线匿名性",
        "Aspect": "匿名性与匿名滥用",
        "Opinion": "保护匿名性，解决匿名滥用",
        "Sentiment": "neutral",
        "Rationale": "主持人需要保持中立并引导讨论"
    },
    {
        "sentence": "所以我首先想说的是，当在线最初兴起时，我完全同意Jamie的看法，我认为这是非常棒的，它促进了民主参与，让我们能够听到之前无法听到的声音，我真的非常非常支持它，并为它发声。然后，我开始亲身经历这一切，尤其是在我对抗反犹太主义的时候。那段时间，我在英格兰工党内部反对种族主义，特别是在EHRC发布关于工党反犹太主义的报告之后，接下来的几个月里，Jeremy Corbyn的立场也成为了焦点。在这两个月内，我没有主动去关注我自己收到的网络暴力，而是通过一个组织来监控它，社区安全信托组织，一个非常棒的组织，他们监控了90,000条提及，90,000条，在这两个月里，其中大部分是辱骂性的。我想和大家分享一下，虽然这不仅仅是关于我，显然更多是关于其他人，但这让我看到了网上可以发生的事。例如，“为什么我们不到1%的人群拥有这么大的权力，赶走这些癌症般的犹太人”，我被称为“犹太复国主义者傀儡”，还用纳粹十字架作为象征，说“以色列是一个法西斯国家”。接着我要读一个可能会触动某些人敏感神经的评论：“我希望她被鄙视，这就是那个婊子应得的，我真心希望有人杀了她，她是个撒谎、欺骗、充满仇恨的婊子，应该公开处决，好让我们看着并嘲笑她，她唯一应得的支持，就是一个让她爬上绞刑架的扶手，那个恶心的……”这种话太可怕了，而且不仅仅是我所面对的种族主义问题，对于年轻人来说，我们知道特别是年轻人，他们遭遇到的心理健康问题增加了。青少年自残、甚至自杀的比例急剧上升，性剥削问题也在增多，所有这些问题，虽然我们不能确切证明它们之间有因果关系，但可以说，这些问题的增长与年轻人上网的增加存在一定的关联。再看一些例如种族主义的事件，比如2020年欧洲杯决赛期间，发布了2000多条辱骂信息，其中包括对球员使用“黑人”的侮辱性言论，甚至把他们称作“猴子”。然后你还可以看到虚假信息，例如反疫苗的人，他们说新冠病毒可以通过某种方式解决所有问题。再比如那些欺诈广告，让人陷入严重的经济困境，甚至失去钱财，还有仇恨犯罪，所有这些问题真的很严重。Jamie，这确实是一个大问题，我们必须解决它，你不能就这样把它推到一边，没人会假装解决匿名滥用问题就能根治所有滥用，当然不能，但这是一个重要的步骤。我想简要谈一下公众意见。根据最近的YouGov调查，四分之三的公众认为，人们倾向于要求平台用户披露他们的真实身份，因此在公众中对此有很大的支持。另一个我只有在开始参与这一问题时才意识到的事情，实际上是平台的商业模式。这个模式依赖于大量的恶意流量，因为在线的恶意越多，观看的人就越多，从而流量也就越大，平台因此能从广告主那里获得更多广告需求。所以，商业模式依赖于允许并且不清除在线恶意行为，我认为这非常重要。至于为什么政府干预是必要的，这是因为这个问题不会自我解决，因为这不符合他们的利益。",
        "Holder": "3",
        "Target": "互联网匿名性与恶意行为",
        "Aspect": "网络暴力与立法必要性",
        "Opinion": "需要解决匿名滥用问题",
        "Sentiment": "negative",
        "Rationale": "亲身经历网络暴力且看到其对社会的负面影响"
    },
    {
        "sentence": "能不能再说点别的，我认为这非常重要，我不知道你是否知道，在这里，我曾是匿名的坚定支持者和倡导者，但后来我开始遇到这些可怕的事情。",
        "Holder": "1",
        "Target": "匿名",
        "Aspect": "匿名的重要性",
        "Opinion": "认为匿名重要",
        "Sentiment": "neutral",
        "Rationale": "1曾是匿名的支持者，但后来遇到可怕的事情"
    },
    {
        "sentence": "实际上，匿名恶意行为所做的就是把你描绘成一个卑鄙、可怕的人，所以对我来说，我是一个恋童癖，我是一个逃税者，我杀害了巴勒斯坦的孩子，这些是网上说的关于我的话。因此，它们破坏了我的可信度，当我谈论任何事情时，比如说贵族问题，或者我常谈的税务问题，大家因为认为我是一个不能信任的恶人而觉得我说的话不可信。所以，我参与民主论坛的自由被这种恶意攻击个人所削弱，我认为这在波兰是一个重要的事情。所以，我支持匿名，我认为它对于杰米提到的那些问题非常重要，比如家暴受害者、曾经遭受儿童虐待的孩子、举报者等，我认为这些都是非常重要的。我想要解决的，正如我和曼维今晚想要阐明的，是在线恶意行为的问题。我认为有一种方式可以在保持匿名的同时，开始解决这种在线恶意行为。",
        "Holder": "3",
        "Target": "匿名",
        "Aspect": "匿名的影响",
        "Opinion": "支持匿名但反对恶意行为",
        "Sentiment": "negative",
        "Rationale": "匿名导致的恶意行为破坏了3的可信度"
    },
    {
        "sentence": "玛格丽特，你刚才谈到了可信度以及它可能带来的损害，我想在我们继续之前，能不能让你给大家讲讲，如果你身处这种恶意攻击的漩涡中，像是在24小时内，那会对一个人造成什么样的影响？",
        "Holder": "1",
        "Target": "恶意攻击",
        "Aspect": "对个人的影响",
        "Opinion": "询问影响",
        "Sentiment": "neutral",
        "Rationale": "1想了解恶意攻击对个人的具体影响"
    },
    {
        "sentence": "哦，这是一个非常难回答的问题，因为你必须学会理解，攻击的并不是真正的我。如果我不能做到这一点，将自己与攻击者的言论区分开来，不能把自己与自己关心的事物、朋友的看法和兴趣区分开来，我想我可能会崩溃。所以，我在政治中学到了一种技巧，就是要意识到攻击的是我的虚假形象，而不是我真实的自我。这是其中的一点。另一点我想说的是，实际上，在这种恶意攻击的最高潮时期，我仍然在经历这些，我每次说点什么，都会受到大量恶意攻击。这让我变得非常怀疑。我想，最大的影响是，我走进一个房间，虽然我以前是一个比较外向、友善且自信的人，但现在我会环顾四周，想知道谁是我的支持者，谁又是来攻击我的。这是我以前从未做过的事情。而且，现在我会在发帖时三思而后行。我确实认为，自己得勇敢地去做，曼维，唯一让我不被击倒的方式就是继续做下去。尽管如此，我也会尝试告诉自己，他们攻击的不是我，尽管这非常可怕。实际上，我并不想把那些我收到的最恶心、最恶毒的内容读给你们听。那真的很糟糕，我甚至无法想象它有多糟糕。",
        "Holder": "3",
        "Target": "恶意攻击",
        "Aspect": "对个人的心理影响",
        "Opinion": "感到怀疑和恐惧",
        "Sentiment": "negative",
        "Rationale": "恶意攻击让3变得怀疑和恐惧"
    },
    {
        "sentence": "大卫，你在关于在线匿名性的讨论中站在哪一边？",
        "Holder": "1",
        "Target": "在线匿名性",
        "Aspect": "立场",
        "Opinion": "询问立场",
        "Sentiment": "neutral",
        "Rationale": "1想了解大卫对在线匿名性的立场"
    },
    {
        "sentence": "嗯，我不会禁止它，但我认为平台可以做很多事情来减少其滥用，并限制匿名账户造成的伤害。我认为平台可以做三件显而易见的事情。",
        "Holder": "4",
        "Target": "平台",
        "Aspect": "减少滥用和限制伤害",
        "Opinion": "平台可以采取行动",
        "Sentiment": "neutral",
        "Rationale": "认为平台有能力采取措施减少滥用和伤害"
    },
    {
        "sentence": "首先，给所有用户提供验证身份的权利，前提是他们愿意这么做。",
        "Holder": "4",
        "Target": "平台",
        "Aspect": "用户验证",
        "Opinion": "应该提供验证",
        "Sentiment": "neutral",
        "Rationale": "认为提供验证能增加透明度"
    },
    {
        "sentence": "这些选择可以帮助不同的人根据自己的容忍度应对风险。",
        "Holder": "4",
        "Target": "用户选择",
        "Aspect": "风险应对",
        "Opinion": "提供选择有助于应对",
        "Sentiment": "positive",
        "Rationale": "因为提供选择能增加用户的自主性，所以持积极态度"
    },
    {
        "sentence": "我并不认为这些措施是万能的，但它们会有很大帮助。",
        "Holder": "4",
        "Target": "提出的措施",
        "Aspect": "效果",
        "Opinion": "有助但非万能",
        "Sentiment": "positive",
        "Rationale": "因为认识到措施的局限性但仍看好其作用，所以持积极态度"
    },
    {
        "sentence": "这不再是一个简单的公共空间问题。",
        "Holder": "1",
        "Target": "网络空间",
        "Aspect": "复杂性",
        "Opinion": "问题复杂",
        "Sentiment": "negative",
        "Rationale": "因为意识到问题的复杂性超出了预期，所以感到担忧"
    },
    {
        "sentence": "我赞同David的看法，我们应找到中间立场。",
        "Holder": "2",
        "Target": "David的观点",
        "Aspect": "中间立场",
        "Opinion": "赞同",
        "Sentiment": "positive",
        "Rationale": "因为认为中间立场能平衡各方利益，所以表示赞同"
    },
    {
        "sentence": "我不完全同意David的所有建议。",
        "Holder": "3",
        "Target": "David的建议",
        "Aspect": "同意程度",
        "Opinion": "部分不同意",
        "Sentiment": "negative",
        "Rationale": "因为对某些建议持保留意见，所以表达不完全同意"
    },
    {
        "sentence": "我认为保护匿名举报人的权利也很重要。",
        "Holder": "3",
        "Target": "匿名举报人",
        "Aspect": "权利保护",
        "Opinion": "重要",
        "Sentiment": "positive",
        "Rationale": "因为认为保护举报人能维护正义，所以持积极态度"
    },
    {
        "sentence": "我们应该讨论如何平衡这些需求。",
        "Holder": "3",
        "Target": "需求平衡",
        "Aspect": "讨论必要性",
        "Opinion": "需要讨论",
        "Sentiment": "neutral",
        "Rationale": "因为认识到平衡需求的复杂性，所以提出需要讨论"
    },
    {
        "sentence": "我支持增加透明度和用户控制，但也担心过度监管。",
        "Holder": "2",
        "Target": "透明度和监管",
        "Aspect": "平衡",
        "Opinion": "支持但有担忧",
        "Sentiment": "ambiguous",
        "Rationale": "因为既看到透明度的好处又担心过度监管的副作用，所以情绪复杂"
    },
    {
        "sentence": "我知道玛格丽特会说，或许我们的不同方案可以互补，一个不一定排除另一个，但我认为我们需要确保的是，基于验证权的自愿系统的优势在于，如果有人因为某种原因无法完成验证过程，无论那个过程是什么，他们仍然能够上网并表达自己。而我们的自愿方法依然会强烈强调验证过程中的可访问性。所以我们不会依赖过于狭窄的文件范围，会提供多种选择，确保它是可访问的，同时尊重隐私等等。但是我们也会有额外的保障措施，确保任何人都不会因为无法或不愿意验证而无法访问平台，这可能是一个合法的原因，这也是玛格丽特方案需要解决的额外障碍。",
        "Holder": "4",
        "Target": "验证系统的设计",
        "Aspect": "系统的包容性和可访问性",
        "Opinion": "强调系统的灵活性和保障措施",
        "Sentiment": "positive",
        "Rationale": "提出了一个既保障隐私又确保可访问性的系统设计"
    },
    {
        "sentence": "我想再提一下杰米提到的关于推特对欧洲杯后足球运动员遭受的在线虐待的声明，因为在玛格丽特和我的组织与推特联系并寻求更多信息后，他们向家庭事务委员会提供了一些答案。",
        "Holder": "4",
        "Target": "推特的声明",
        "Aspect": "信息的透明度",
        "Opinion": "推特提供了更多信息",
        "Sentiment": "positive",
        "Rationale": "推特在联系后提供了更多信息"
    },
    {
        "sentence": "我和文化、媒体和体育委员会的一些成员有过通信。关于推特的声明，我认为，在他们声称99%的针对英格兰足球运动员的虐待并非匿名时，他们采用了一种“非匿名”的定义，其中包括一个账户名为米奇·老鼠和电子邮件地址为“米奇不是我的真实名字@gmail.com”的账户。因为他们认为，这个人提供了姓名和电子邮件地址。",
        "Holder": "4",
        "Target": "推特的匿名定义",
        "Aspect": "定义的合理性",
        "Opinion": "认为定义过于宽泛",
        "Sentiment": "negative",
        "Rationale": "推特对匿名的定义过于宽泛"
    },
    {
        "sentence": "我的意思是，你知道，匿名并没有一个法定的定义，但我认为从大多数标准来看，这个定义相当宽泛。如果你心存善意，我认为这是一个非常好的例子，这样做对Twitter在某些方面非常有帮助，因为它展示了目前这些选择和决定是由具有商业利益的平台做出的，而且这些平台往往会给它们的决定带上某种“旋转”色彩，而开放这些过程和决策，给独立专家提供数据来验证这些主张，并对它们在这些问题上的设计决策进行独立审查，不论是关于匿名性，还是它们的算法设计，或是内容审核的方式，我认为他们已经多次证明，他们的议程不应该驱动所有这些决定，因为一旦这样做了，它们的选择就会走偏。",
        "Holder": "4",
        "Target": "平台的决策透明度",
        "Aspect": "决策的公正性和透明性",
        "Opinion": "主张决策应开放给独立审查",
        "Sentiment": "positive",
        "Rationale": "认为开放决策过程有助于提高透明度和公正性"
    },
    {
        "sentence": "Jamie，在我们继续之前，你想回应一下吗？",
        "Holder": "1",
        "Target": "Jamie的意见",
        "Aspect": "是否需要回应",
        "Opinion": "询问是否需要回应",
        "Sentiment": "neutral",
        "Rationale": "只是询问对方的意见"
    },
    {
        "sentence": "是的，我的意思是，这是一个很难解决的问题，因为我们都认为匿名的概念在有益的地方是可以使用的，但我们只是想剔除其中的坏部分。但每一个技术解决方案似乎都无法完全实现这一点，我认为最终你必须接受一些坏的部分和一些好的部分。",
        "Holder": "2",
        "Target": "匿名问题的解决",
        "Aspect": "解决方案的可行性",
        "Opinion": "认为需要接受好坏并存",
        "Sentiment": "neutral",
        "Rationale": "认为技术解决方案无法完美"
    },
    {
        "sentence": "所以Margaret的方案可能有技术上的解决方法，但我真的看不出怎么可能每个人都得去像在Telegraph评论、YouTube评论、Twitter或Facebook上发表评论一样，必须交出一些，我不知道是什么文件，给第三方数据库安全存储。这个想法真的让我很害怕，因为我得这么做，而对于我的家人来说，他们可能根本不会在线上活动，因为他们根本不知道该怎么做。",
        "Holder": "2",
        "Target": "Margaret的方案",
        "Aspect": "方案的可行性",
        "Opinion": "对方案的实施感到担忧",
        "Sentiment": "negative",
        "Rationale": "对方案中涉及的个人隐私和数据安全问题感到担忧"
    },
    {
        "sentence": "所以，最终会发生什么，你知道，这种情况往往会发生，那个数据库最终可能会被黑客攻击。因为最终它们似乎都被攻击过，在所有那些与个人相关的数据中，如果那个数据库被黑客入侵，想象一下会发生什么，所有匿名账户的真实身份都会暴露。",
        "Holder": "2",
        "Target": "数据库安全",
        "Aspect": "数据泄露风险",
        "Opinion": "担忧数据泄露",
        "Sentiment": "negative",
        "Rationale": "担心数据库被黑客攻击导致数据泄露"
    },
    {
        "sentence": "你如果用PayPal，哪怕你不在网上使用PayPal，你最终还是会暴露这些数据，整个事情就变得一团糟了。我觉得这就是，你知道，他们了解我们的一切，无论是你在线上做了什么，还是你做了什么购买，或者你写了什么人，他们都知道。",
        "Holder": "3",
        "Target": "数据隐私",
        "Aspect": "数据泄露风险",
        "Opinion": "担忧数据被滥用",
        "Sentiment": "negative",
        "Rationale": "担心个人数据被滥用"
    },
    {
        "sentence": "这个想法是，某种程度上，隐匿性是存在的，而我不会把它交给Facebook，也不会交给Twitter，我也不会交给第三方，尽管这些都不理想，也不是百分之百可靠，但你不能忽视日益严重的滥用现象，不能忽视。",
        "Holder": "3",
        "Target": "数据隐私保护",
        "Aspect": "隐私保护的重要性",
        "Opinion": "强调隐私保护",
        "Sentiment": "negative",
        "Rationale": "担忧隐私被滥用"
    },
    {
        "sentence": "我只是说，我不是从个人角度在忽视这个问题，Margaret，我认为错误在于，当我说我担心我们会越来越倾向于让人们在线验证身份，而看不到匿名性带来的好处时，这才是问题所在。我不是说我们什么都不做，而是说，专注于这个问题可能不是解决问题的办法。",
        "Holder": "2",
        "Target": "在线身份验证",
        "Aspect": "匿名性的重要性",
        "Opinion": "担忧过度身份验证",
        "Sentiment": "negative",
        "Rationale": "担心过度身份验证会忽视匿名性的好处"
    },
    {
        "sentence": "所以，对我来说，我认为有几件事情是必须要考虑的，一是大科技平台的商业模式，我想我们大概都同意这一点，因为某种意义上，这几乎是相反的。我们在网上的匿名困难正是引发如此多愤怒和仇恨的原因，因为人们一直被针对，我认为这并不是因为仇恨内容，而是因为他们总是不断地被定向推送情感化的个性化内容。",
        "Holder": "2",
        "Target": "科技平台商业模式",
        "Aspect": "商业模式对用户影响",
        "Opinion": "认为商业模式导致负面情绪",
        "Sentiment": "negative",
        "Rationale": "认为科技平台的商业模式导致用户被定向推送负面内容"
    },
    {
        "sentence": "好的。我认为这让人们越来越容易被互联网的愤怒和机器所吸引，这也基于能够更好地针对我们。如果我们能够保持更大的匿名性，他们就不太可能做到这一点，这样我们可能不会有这么多愤怒和抗议。",
        "Holder": "2",
        "Target": "匿名性的作用",
        "Aspect": "匿名性对情绪的影响",
        "Opinion": "认为匿名性减少负面情绪",
        "Sentiment": "positive",
        "Rationale": "认为保持匿名性可以减少被定向推送负面内容"
    },
    {
        "sentence": "所以如果我们能够开始处理科技平台的商业模式，我认为这是一种解决问题的方式，但这是一种不同的方式来针对问题。而且毫无疑问，对我来说，所有这一切的管控都是令人震惊的，因为正如你所说，很多时候，真正严重的仇恨言论——因为我认为线上争论、愤怒、沮丧、激烈辩论是必须允许存在的，因为这是一种自由社会生活的一部分——很多时候，最恶劣的东西你也知道，玛格丽特，问题在于警方的无能，通常是因为缺乏资源，缺乏技术能力，无法追查背后的人。",
        "Holder": "2",
        "Target": "科技平台管控",
        "Aspect": "管控的有效性",
        "Opinion": "认为管控不足",
        "Sentiment": "negative",
        "Rationale": "认为警方的无能导致管控不足"
    },
    {
        "sentence": "我能不能再回到一个关于言论自由的问题，因为我认为这个问题经常被提起，我真的相信，网上会支持言论自由，但女性，尤其是有色人种女性，最容易成为线上攻击的目标，她们的参与自由被她们害怕受到攻击的恐惧所抑制，这是非常重要的。另外我们还没有讨论的是年轻人，你知道，如果自杀网站、伤害自己的网站以及由此引发的心理健康问题之间有真正的相关性，这点我们不能忽视。我可以看到它的好处，我认为任何解决方案都不可能是100%完美的，但你不能忽视这些对年轻人和儿童的伤害，而这些伤害的来源是我们还不清楚的。嗯，我们不知道。",
        "Holder": "3",
        "Target": "言论自由",
        "Aspect": "言论自由的负面影响",
        "Opinion": "言论自由存在负面影响",
        "Sentiment": "negative",
        "Rationale": "女性和有色人种女性容易成为线上攻击目标，年轻人也受到心理健康问题的威胁"
    },
    {
        "sentence": "我现在要把你们引导到另一个话题，因为我们收到了很多观众的问题，我真的很想尽可能多地回答问题。首先是一个问题，我很高兴今晚没有人决定使用匿名按钮，这是Jimmy提的，他问讲者们认为是什么原因导致科技巨头未能妥善管理他们的用户？是贪婪还是懒惰？类似地，我想你们可以把它们一起回答，因为时间原因，还有一个问题来自Rose，她问Facebook的内容审核员对清理Facebook有什么影响？你知道我们到目前为止一直在讨论政府立法，我们能否把这个交给科技公司来处理，他们做得够多吗？这个方法有效吗？Jamie，我们从你开始。",
        "Holder": "1",
        "Target": "科技巨头的管理问题",
        "Aspect": "管理不善的原因",
        "Opinion": "探讨管理不善的原因",
        "Sentiment": "neutral",
        "Rationale": "希望回答观众的问题并探讨科技巨头管理不善的原因"
    },
    {
        "sentence": "嗯，我认为总体而言，内容审核作为科技平台商业模式的一部分，直到最近并没有被认真对待，它被外包到菲律宾等地，薪酬很低，工作很艰苦，缺乏支持。David可能会更了解具体情况，但我认为在过去的3到5年里有所改进，但很长一段时间里，它被看作是核心商业模式中不太重要的部分，因此，尤其是在英语非母语地区，做这项工作的人员数量不足，而且他们的培训不到位，薪资待遇也不好，他们的角色也没有被视为特别重要，很多时候他们并不是直接由公司雇佣，而是通过代理商。所以我认为，随着这些平台越来越像出版商，特别是在其社会政治角色中，他们必须不断地投入更多的时间、培训和资源到内容审核的角色中。当我们看到有滥用行为时，我并不是说这些内容不应该被删除，我是说应该更集中和有针对性地去清除这些内容，这应该是更明确的做法，我认为这一点比较明显，且相对无争议。Jamie，你会愿意让科技平台自己监管自己吗，考虑到你关于匿名性和政府干预的立场？这听起来像是...嗯，你觉得我应该对这个问题有答案吧，我虽然谈过，但我有时会在担心政府和担心科技平台之间摇摆。总的来说，我会观察它们的表现如何。有系统来监控它们的表现，当它们表现不够好时，你就得找出原因，David 说过，这个问题没有一个标准答案。",
        "Holder": "2",
        "Target": "内容审核",
        "Aspect": "内容审核的重视程度和执行情况",
        "Opinion": "内容审核需要更多重视和改进",
        "Sentiment": "negative",
        "Rationale": "内容审核长期以来未被重视，导致人员不足、培训不到位、薪资待遇差"
    },
    {
        "sentence": "可以公平地说，平台已经加大了对内容审查的投资，这可能是一个积极的变化。Jamie提到，问题不在于非英语语言的内容审查，德语是一个例外，德国已经引入了更多的监管措施，促使了更多的投资，结果就是德语内容的审查更加严格。内容审查作为一种解决方案也有一些负面影响，其中之一是这项工作非常艰难，我们应该支持改善内容审查员的工作条件，提供适当的心理支持等，但这项工作始终是困难的。我认为，这也带来了一些棘手的挑战，特别是在如何划定界限和平衡言论自由等方面。因此，我主张，在考虑内容管理和审查时，我们也应该思考平台设计中有哪些可以从根本上解决审查需求的问题，换句话说，这些平台的哪些方面能激发人们的最佳或最糟的行为。Jamie提到，商业模式的一些方面往往促进了愤怒和两极分化，而不是推动理解。我认为，在线的去抑制作用，可能是我们最有能力应对的因素之一，而匿名性也是其中的一个因素。在所有这些设计选择中，确实存在权衡，平台本身有其动力和意识形态背景，这些平台来自比我们国家更加自由主义的国家，它们是否是做出这些权衡和设计选择的最佳决策者，我认为也许曾经有过这样的观点，但看看我们现在所处的互联网环境，你就会明白，我们的政府虽然有很多缺陷，也面临许多挑战，但我们需要在设计中加入一些社会考虑，我看不到其他能够做到这一点的途径，除了通过某种形式的民主授权的监管。",
        "Holder": "4",
        "Target": "内容审查和平台设计",
        "Aspect": "内容审查的挑战和平台设计的影响",
        "Opinion": "内容审查需改进且平台设计需考虑社会因素",
        "Sentiment": "negative",
        "Rationale": "内容审查工作艰难且平台设计存在促进负面行为的因素"
    },
    {
        "sentence": "Margaret，你怎么看技术平台的表现？",
        "Holder": "1",
        "Target": "技术平台的表现",
        "Aspect": "技术平台的整体表现",
        "Opinion": "询问对技术平台表现的看法",
        "Sentiment": "neutral",
        "Rationale": "希望了解Margaret对技术平台表现的看法"
    },
    {
        "sentence": "我认为这些算法太难了，我同意David的看法，如果它们愿意的话，明天就可以改变这些算法。这将有助于解决很多问题，特别是不要只考虑人们所面临的滥用问题，想想孩子们所面临的情况，它们与儿童保护的链接，以及那些鼓励孩子们进入自杀网站或自残网站的内容，这些都对他们的心理健康产生影响。我认为我们必须考虑这些问题，同时还要考虑反疫苗的内容。当实际有足够压力时，平台做了一些改进。所以我认为他们故意不管理他们的算法，完全是为了贪婪，在这种情况下你必须进行干预。我认为Ofcom会是负责的机构，它将是一个与政府保持一定距离的机构，不会有议员一会儿提出删掉这个一会儿提出删掉那个，而是由一个远离政府的机构来监管。但如果你放任它们，它们已经有足够的时间，已经失败了，而且它们的失败是因为它们靠此赚钱。",
        "Holder": "3",
        "Target": "算法管理",
        "Aspect": "算法对儿童心理健康的影响",
        "Opinion": "算法需要严格管理",
        "Sentiment": "negative",
        "Rationale": "算法导致孩子们接触到有害内容，对心理健康产生负面影响，而且平台故意不管理算法是出于贪婪"
    },
    {
        "sentence": "Margaret，你提到的年龄问题，以及我们看到青少年常常被引诱进入自残、自杀等可怕的互联网角落。让我再快速问一个问题，然后再进行下一个话题，这个问题来自Sergio Eguerero，他问，为什么政府将年龄验证从在线安全法案中移除？我们很多人都在问这个问题，这是我们正在推动的一个议题，争取将其重新加入法案，所以我同意。Jamie，你怎么看这个问题？",
        "Holder": "1",
        "Target": "年龄验证",
        "Aspect": "在线安全法案的合理性",
        "Opinion": "支持重新加入年龄验证",
        "Sentiment": "negative",
        "Rationale": "政府移除年龄验证导致青少年更容易接触到有害内容"
    },
    {
        "sentence": "完全开放的互联网有一个缺点，那就是大量儿童接触到可能会影响他们自杀的内容，或者至少是一些硬核色情内容，这正在改变人们的成长方式，改变整个社会，你怎么看待这个问题？关于年龄验证的问题，你会在这方面制定一些法规吗？我不确定，这是一个我并没有完全想透的问题，因为我从来没有想明白如何才能构建出正确的技术来让它顺利运行。所以可能，如果你能创造出真正有效的技术，那就没问题了。其实我写《黑暗网络》这本书的原因之一，就是父母对孩子上网活动的监控非常少，甚至对孩子使用的平台一无所知，父母在互联网素养方面几乎没有能力设置防火墙，孩子们完全主导了他们的上网活动。任何实施的年龄验证系统，孩子们都会找到很简单的方式绕过它，尤其是当父母自己都没有足够的能力来理解如何使用这些技术时。关于这一切，最重要的应该是父母如何承担更多的责任，理解这些问题。",
        "Holder": "2",
        "Target": "互联网管理",
        "Aspect": "年龄验证技术的可行性",
        "Opinion": "技术需改进且父母需承担更多责任",
        "Sentiment": "neutral",
        "Rationale": "现有技术难以有效实施年龄验证，且父母对互联网理解不足"
    },
    {
        "sentence": "Jamie，不要怪父母，不要让父母感到尴尬。",
        "Holder": "3",
        "Target": "父母责任",
        "Aspect": "对父母的评价",
        "Opinion": "不应责怪父母",
        "Sentiment": "neutral",
        "Rationale": "认为责怪父母会让他们感到尴尬"
    },
    {
        "sentence": "对不起，我不是在为父母找借口，我并不是完全责怪父母。我认为，当我以前思考这个问题的方式是，当我年轻的时候曾经做过一些调皮的事情时。我的父母大概能够理解这些事情，因为它们大多与他们过去做过的事情差不多，而现在则完全是一个不同的世界，我知道这很难，但对我来说，当我听到父母一直说所有孩子都在上网时，我完全不知道他们在做什么，我就会想为什么不尝试学习呢？为什么不花一些时间在这些平台上呢？",
        "Holder": "2",
        "Target": "父母理解",
        "Aspect": "父母对互联网的理解",
        "Opinion": "父母应尝试理解互联网",
        "Sentiment": "neutral",
        "Rationale": "现在的互联网环境与过去不同，父母难以理解孩子的上网行为"
    },
    {
        "sentence": "杰米，我的意思是，大多数父母确实在尝试，但如果你真的想24/7照顾孩子，我只是想说一点回应你所说的，我认为对你来说，最好的就是好的敌人，你知道，我们提议的这些解决方案都不是百分之百的可靠，无论是偶尔还是其他事情，它们都不会百分之百失败，但比我们目前的情况要好，而且环境变化非常快，没有疑问，我今天提出的东西可能在三到五年后就过时了，我们必须意识到，我们必须不断地看如何应对，但我确实认为对你来说，最好的就是好的敌人。",
        "Holder": "3",
        "Target": "解决方案的可靠性",
        "Aspect": "解决方案的可行性",
        "Opinion": "解决方案虽不完美但优于现状",
        "Sentiment": "neutral",
        "Rationale": "虽然提出的解决方案不完美，但比现状好，且环境变化快"
    },
    {
        "sentence": "但玛格丽特，我只是想说我们已经达成共识了，例如技术平台的商业模式是一个大问题，警察实际上无法解决他们发现的大多数案件，这是一个大问题，我也同意大卫的一些意见，比如可以让用户更容易看到，可以提供自我验证选项，所以有很多事情我完全同意，我们可以做一些事情来改善它，我不是说就这样放着不管。",
        "Holder": "2",
        "Target": "技术平台商业模式和案件解决",
        "Aspect": "问题共识和改进措施",
        "Opinion": "认同问题存在并支持改进",
        "Sentiment": "positive",
        "Rationale": "已经达成共识且提出改进措施"
    },
    {
        "sentence": "是的，我认为历史可能不会很善待我们，当我们舒适地让大多数10岁以上的儿童暴露在硬性色情中时，这就是需要调整的事情，我认为家长所感受到的一些挑战是，他们一方面确实想保护孩子免受这些东西的伤害，他们也认识到互联网的所有好处，我们真正需要追求的是，给孩子一个可以安全使用的互联网版本，我认为年龄验证的解决方案确实存在，它们并不完美，但有许多公司开发了安全、尊重隐私的方式来验证年龄，议会可以在在线安全委员会中制定这些最低标准，并强制公司使用，听着，我在15到16岁时曾是一个虚假的身份证的拥有人，我认为成为莱斯特大学学生会的会员当然人们会绕过这些，但儿童心理学家告诉我们的事情非常重要，那就是，当孩子进入一个他们知道已通过设计阻止他们的系统进入的空间时，这本身就是有用的，这意味着他们知道有些地方他们不该去，所以我认为玛格丽特是对的，我们不应该让完美成为好的敌人，当然，无论我们采取的措施如何，总有人会绕过，但努力的信号以及它保护了很多人，这是有意义的。",
        "Holder": "4",
        "Target": "年龄验证和儿童保护",
        "Aspect": "解决方案的可行性和意义",
        "Opinion": "支持年龄验证措施",
        "Sentiment": "positive",
        "Rationale": "年龄验证虽不完美但能提供保护，且有实际案例支持"
    },
    {
        "sentence": "现在，我想继续一个来自观众的另一个问题，这涉及我们今晚没有足够讨论的话题——虚假信息和误导比在线滥用更大的威胁，主持人能否给我们一些建议，如何应对它？杰米，你可能已经知道。",
        "Holder": "1",
        "Target": "虚假信息和误导",
        "Aspect": "应对策略",
        "Opinion": "寻求建议",
        "Sentiment": "neutral",
        "Rationale": "提出问题并寻求建议"
    },
    {
        "sentence": "我对许多问题都没有答案，这是拥有完全民主开放互联网的代价，是的，我认为虚假信息可能更难处理，而且我确实不认为在线匿名是虚假信息的原因，如果你在网上看那些你认为危险的不准确信息，很多都是来自非常著名的、已验证的公众人物，所以这确实是一个更棘手的问题，唯一我能想到的解决方案，它听起来可能很基本和无聊，但我只能看到，解决方案必须在于我们如何在学校教授信息素养，现在，过去曾认为我们需要教授批判性思维，没错，这很好，但它也有问题，还有一点是将额外的数字素养加入其中，比如谷歌的算法如何工作，Facebook的商业模式如何运作等等，我认为这是好的，我们确实需要教授所有这些，但我认为这里还有一点更深层次的东西，很多我们可能会感到烦恼或传播不准确信息的原因，是因为我们的认知偏见，不仅是因为数字平台在向我们灌输无意义的信息，更是因为我们也有偏向于阅读我们已经同意的信息的倾向，因此，我认为任何基于教育的解决方案，都需要涉及很多关于人类心理学和个体认知偏见的内容，比如锚定效应、回音室效应以及其他种种社会学和心理学偏见，我仍然认为我们在学校中还没有很好地教授这些，所以我对此更有希望，因为我认为我们确实可以改变这一点。",
        "Holder": "2",
        "Target": "虚假信息问题",
        "Aspect": "解决方案的可行性",
        "Opinion": "教育是关键",
        "Sentiment": "positive",
        "Rationale": "认为通过教育可以提高信息素养和认知能力"
    },
    {
        "sentence": "好吧，我不会忽视匿名在这些信息中的作用。举个例子，在上次美国国会选举中，有一项针对穆斯林候选人的研究，分析了不同类型的账号在传播反穆斯林虚假信息中的作用。你说得对，Jamie，很多这些信息的来源，虽然是实名账号，但有很多是真实的人。然而，前40个所谓的“放大器账号”中，只有11个是真实的，而这些账号传播了这些信息，使其被更广泛地传播。我认为，大多数有组织的虚假信息操作都会使用大量的“马甲账号”、机器人账号和不真实的账号，来欺骗人工和平台的算法，让极端观点看起来比实际更主流。你也可以看到这一点在诈骗和欺诈中，商业领域类似的是虚假的产品评论。没有一种万能的解决方案，匿名性并不是唯一的因素，设计因素也可以起到重要作用。举个例子，Twitter做了一件好事，在分享链接之前，它会弹出一个提示，询问用户是否已经先阅读过该内容，这似乎对信息的传播产生了显著的抑制作用。你知道，这种事情得益于外部压力，它并不是他们的商业模式所鼓励的。我也同意，关于教育的这些内容很重要，但这是一个长期的过程。我不认为我们可以把所有希望都寄托在这上面。",
        "Holder": "4",
        "Target": "虚假信息传播",
        "Aspect": "匿名性和设计因素",
        "Opinion": "多因素影响",
        "Sentiment": "neutral",
        "Rationale": "认为虚假信息传播受多种因素影响"
    },
    {
        "sentence": "我想说的是，我们刚才谈到Jamie提到的互联网的全球性，以及例如俄罗斯涉嫌干预英国脱欧公投和美国总统选举的案例。她快速补充道，所谓的虚假信息被部署来以一种非常隐秘的方式影响这些重要民主事件的结果，尤其是在美国和这里，匿名性显然支持这种情况。所以这是第一个问题，第二个问题是我完全同意Jamie关于教育的看法。我认为我们应该做我们能做的，我意识到其实我没有充分谈到这一点，我把这当作一个学习点。另一个我想说的事情是，Dean Doris做了一件好事，因为她建议我们应该引入一种新的罪行——故意发送虚假信息，将其作为刑事犯罪。如果警察得到充分的资源，我认为这一点将有助于支持打击虚假信息，尽管它不能完全消除虚假信息，但它有助于我们加强对其的打击。如果我们仅仅采取直接责任制，要求平台上的负责人负责清除虚假信息，我认为这将是开始进行协调性打击的一个起点，但不能完全根除虚假信息。",
        "Holder": "3",
        "Target": "虚假信息问题",
        "Aspect": "法律和教育的作用",
        "Opinion": "支持法律和教育措施",
        "Sentiment": "positive",
        "Rationale": "认为法律和教育措施可以有效打击虚假信息"
    },
    {
        "sentence": "我担心我们真的时间不够了，观众提出了很多很好的问题，我很抱歉没有机会回答所有问题。在结束前，我想尽量挤出一个快速的问题给Jamie，这个问题来自Julia，她问：“当你第一次对互联网产生兴趣时，你是否预见到言论自由会被滥用？”",
        "Holder": "1",
        "Target": "时间安排",
        "Aspect": "问答环节的效率",
        "Opinion": "时间紧迫",
        "Sentiment": "negative",
        "Rationale": "时间不够无法回答所有问题"
    },
    {
        "sentence": "这是梦想的结束。嗯，我想我当时只是像读了John Stuart Mill的书，觉得这是一个思想的市场，自由思想的碰撞将带来一种合成，这将非常棒，并为许多以前被忽视或未被听到的社区提供了发声的机会，最终让他们有机会表达自己。然后我想，大多数人都曾想过，在“直播”按钮被按下之前，我们都曾这么想过，也许我们都稍微天真，没想到这一切会被有权有势的人和力量利用，出于很多原因，所以我当时完全没有预见到这一点。",
        "Holder": "2",
        "Target": "互联网言论自由",
        "Aspect": "初期预期与现实差异",
        "Opinion": "初期预期过于乐观",
        "Sentiment": "negative",
        "Rationale": "初期对互联网言论自由的预期过于乐观，而现实中被滥用"
    }
]