[
    {
        "sentence": "想法跟大家一块儿交流，那么这今天的题目是景观情感与恢复性，就是我们在这里面讲的就是从这么多年做的一关，这个有关景观相关的研究，情感相关研究以及旅游恢复性相关研究一些东西跟大家探讨，就是不一定全面，但是做了一些工作",
        "Holder": "1",
        "Target": "景观情感与恢复性研究",
        "Aspect": "研究内容的全面性",
        "Opinion": "不一定全面但有所工作",
        "Sentiment": "neutral",
        "Rationale": "1在介绍研究内容时承认可能不全面，但表明已做工作"
    },
    {
        "sentence": "那么这个工作是这样的，就是我们大概一个基本思想也是从现象来的，就是说大家知道我们游客，那么外出旅游是一种这种非惯常环境的异地的体验，那么我们可能会接触到各种类型的景观，不同类型的景观，那么通过对这些类，这些不同类型的景观的感知和体验，肯定就会出现不同的这种情感或者情绪上的一些体验，有各种类型的，那么这些情绪情感的体验可能会导致游客身心的恢复，那么我们就想探讨就是游客在整个过程中。",
        "Holder": "1",
        "Target": "游客的景观体验",
        "Aspect": "情感和情绪的多样性",
        "Opinion": "不同景观导致不同情感体验",
        "Sentiment": "neutral",
        "Rationale": "1在描述游客体验时客观分析了不同景观对情感的影响"
    },
    {
        "sentence": "那么我们关于景观、情绪、情感以及恢复性，它们之间到底有着什么样的关系啊？是情感，由于这个游客感知和对情感的体验上，在对于景观的感知，然后导致了我们的情绪或者情感的产生。那么这些情绪和情感是不是有助于恢复性？同时景观和本身和恢复性之间是什么关系？就是我们想试图探讨一下这么几者之间的一个相互的关系。",
        "Holder": "1",
        "Target": "景观、情绪、情感与恢复性的关系",
        "Aspect": "相互关系的探讨",
        "Opinion": "试图探讨相互关系",
        "Sentiment": "neutral",
        "Rationale": "1在提出研究问题时保持客观探讨的态度"
    },
    {
        "sentence": "那么基于这个我们想就是说因为现在其实我们在研究旅游的时候，我们对于旅游各种效应的研究，实际上现在更多关注的就是有关他对游客本身的一些影响，可能是我们目前也是整个在旅游研究中的非常重要的一个这个话题，或者说一个重要的研究方向之一。原因当然也很清楚，因为现在就整个城市化等等各种社会问题不断出现以后，焦虑、心理疲劳和精神压力等各种问题是不断的出现的。",
        "Holder": "1",
        "Target": "旅游效应研究",
        "Aspect": "研究的重要性",
        "Opinion": "对游客影响是重要研究方向",
        "Sentiment": "neutral",
        "Rationale": "1在说明研究的重要性时客观分析了社会背景"
    },
    {
        "sentence": "那么在心理学领域有很多的研究，那么另外一个就是有关恢复性和恢复性环境，实际上也是社会性理学、环境心理学等不同领域在研究，包括这个城市规划，他们都在研究恢复性和恢复性环境。那么事实上作为旅游来讲的话，那么就是旅游本身，那么这些环境之中恢复性和恢复性环境，那么在旅游中间的一个应用和是什么样子的？那么这也是一个。",
        "Holder": "1",
        "Target": "恢复性和恢复性环境研究",
        "Aspect": "多领域研究的现状",
        "Opinion": "多领域共同研究",
        "Sentiment": "neutral",
        "Rationale": "1在介绍多领域研究现状时保持客观描述"
    },
    {
        "sentence": "从这个来看，其实我们来研究，就大家其实也很明确，就是旅游的本身是一种恢复性环境，那么这个恢复性环境是怎么样来调节和改善人的情绪和身体状况的？那这个也是目前，所以看到除此之外，就是说我们现在一些信息化的手段，就是作为我们的一些数据来源，包括我们的实验，那现在一些各种实验不断的引入的话，事实上就促进了我们相关研究的一个这种发展。",
        "Holder": "1",
        "Target": "旅游",
        "Aspect": "恢复性环境",
        "Opinion": "旅游能调节和改善情绪和身体状况",
        "Sentiment": "positive",
        "Rationale": "旅游被认为是一种恢复性环境，能够调节和改善人的情绪和身体状况"
    },
    {
        "sentence": "那么在这种情况之下，那么其实我们主要想讲这么几个问题，就是说实际上我们的理论背景，包括我们有关旅游情感体验，包括恢复性环境景观和恢复性，以及我们目前做的一些工作研究探索，跟大家一一并做汇报。",
        "Holder": "1",
        "Target": "研究内容",
        "Aspect": "理论背景和研究探索",
        "Opinion": "详细介绍研究内容",
        "Sentiment": "neutral",
        "Rationale": "需要向听众详细介绍研究的理论背景和探索内容"
    },
    {
        "sentence": "关于这种研究理论这一块，实际上就是说大家现在常用的大概就是一个，就是我们说的这个注意力恢复理论，另外一个就是压力缓解理论。这个两个在整个辉平研究中间是大家用的是非常多的，也是一个非常经典的理论。那么关于这个理论，其实在这个过程中就是说我们如何把它应用在我们这个特殊的群体游客中间？因为游客跟我们一般的这种这个居民，它在这个恢复，或者说在对环境的要求方面是不一样的。所以基于这个我们就是来探讨这两个理论在整个旅游过程中的一个应用，那么另外一个就这两个当然也有他自己的一些这种共同的和一些差异的地方，就这两个也是在理论在一些方面是有一些差异的，那么关于它差异的方面后面我们再遇到再说",
        "Holder": "1",
        "Target": "研究理论",
        "Aspect": "注意力恢复理论和压力缓解理论的应用",
        "Opinion": "探讨理论在游客中的应用和差异",
        "Sentiment": "neutral",
        "Rationale": "需要客观地探讨理论在特定群体中的应用及其差异"
    },
    {
        "sentence": "那另外一个就是有关个体环境交互模型，那这是环境心理学的一个很重要的一个理论模型，那么也就是说事实上在这中间就是我们整个的从感知体验一整个人的这个活动会受到环境的影响，那么同时环境也会对这种个体，就是自身状态也会对环境做出一些相应的反应",
        "Holder": "1",
        "Target": "个体环境交互模型",
        "Aspect": "模型的重要性",
        "Opinion": "模型在环境心理学中很重要",
        "Sentiment": "positive",
        "Rationale": "个体环境交互模型在环境心理学中具有重要地位，能够解释人和环境的互动"
    },
    {
        "sentence": "所以说整个是一个人和环境交互的，那么实际上在这个旅游的环境中间，就是我们也知道就旅游客的这个体验，就是一个游客和环境一个交互的一个过程，所以这个模型在旅游中间应用，就是说，也是应该说解释非常广泛。那么在这里面就一般情况分为 4 种类型，那么具体我们包括像这种评价模型、反应模型、解释模型和操作模型等等",
        "Holder": "1",
        "Target": "个体环境交互模型",
        "Aspect": "模型在旅游中的应用",
        "Opinion": "模型在旅游中应用广泛",
        "Sentiment": "positive",
        "Rationale": "个体环境交互模型能够广泛解释游客和环境的互动过程"
    },
    {
        "sentence": "另外一个就是积极情绪的拓展建构理由，那么在这个我们整个的研究过程中，就我们知道这种拓展和建构。那么这两个就是说我们一个是，就是说这个积极情绪这一块，认为就是说积极情绪能够拓展个体在瞬间思维的这个行动范围，就是包括它的这种注意认知行动等等。",
        "Holder": "1",
        "Target": "积极情绪",
        "Aspect": "拓展建构理由",
        "Opinion": "积极情绪能拓展个体思维行动范围",
        "Sentiment": "positive",
        "Rationale": "积极情绪被认为能拓展个体的思维和行动范围"
    },
    {
        "sentence": "另外一个是就建构假设，就是也是这个积极情绪这个拓展，他们认为就是积极情绪能够建构个体持久的一个资源。那么这里面包括他的身体的、智力的、心理的和社会的等等，能给个体带来间接的长远的一个受益，这是就是这几个理论",
        "Holder": "1",
        "Target": "积极情绪",
        "Aspect": "建构假设",
        "Opinion": "积极情绪能建构个体持久资源",
        "Sentiment": "positive",
        "Rationale": "积极情绪被认为能建构个体的持久资源，带来长远受益"
    },
    {
        "sentence": "那么基于这几个理论，其实大家都知道，就是我们在这里面涉及到了环境，涉及到情感体验，涉及到了恢复性等等，那么它们之间是指三者之间的这个关系其实还是异常复杂的，如何去探讨？那我们单独来说就是说第一个就是有关流情感体验，实际上这个也是一个，我在国内大概研究十多年，就是大家现在研究的有非常多的一些东西、一些领域，那么关于这个理念有几个基本的概念问题，实际上在这里面就是我们经常说的情感情绪，包括我们的情感体验等等，有几个不同的概念理解。",
        "Holder": "1",
        "Target": "情感体验",
        "Aspect": "概念理解",
        "Opinion": "情感体验概念复杂",
        "Sentiment": "neutral",
        "Rationale": "情感体验的概念理解存在多个不同的观点"
    },
    {
        "sentence": "但是在这个就严格的这种界定，就我们如何去界定这样一个东西？实际上就是说不同学科对它有不同的界定，但是就是对于情感这个界定，就是说由于学科的差异，就是说我们不管是社会学的、心理学的，还是其他的这些。",
        "Holder": "1",
        "Target": "情感界定",
        "Aspect": "学科差异",
        "Opinion": "不同学科对情感界定不同",
        "Sentiment": "neutral",
        "Rationale": "不同学科对情感有不同的界定"
    },
    {
        "sentence": "学科的一个就是基本的共识是就情感，就是说我们还不外乎是要看它是由个体的这种生理基础、主观的认知评价和外显的表现来共同组成的。所以说情感就是说仍然是在这个客观事物刺激下做出伴有一定生理反应、内在感知和外在行为表征的一个动态心理体验过程",
        "Holder": "1",
        "Target": "情感",
        "Aspect": "组成要素",
        "Opinion": "情感由生理基础、认知评价和外显表现组成",
        "Sentiment": "neutral",
        "Rationale": "情感被认为是由多个要素共同组成的一个动态过程"
    },
    {
        "sentence": "那么这里面当然有些人会说到还有一个是情绪的问题，实际上在这里面我们研究到情绪，情感在一定程度上是有一定差异，但是我们在这个研究过程中没有特殊说明，我们就不做这种它有关情感情绪的差异性的一个分析。",
        "Holder": "1",
        "Target": "情绪问题",
        "Aspect": "情绪与情感的差异性",
        "Opinion": "不做差异性分析",
        "Sentiment": "neutral",
        "Rationale": "研究中没有特殊说明情感情绪的差异性"
    },
    {
        "sentence": "那么有关它的具体的一个分类或者测度的问题，事实上也是目前研究比较多的，因为这个新的方法的出现，以及这个新的一些这个数据的出现以后，那么在这方面有关情感体验的这个它的一些这个测度，也有就是说常用的一些这种模型，包括这个我们常说这样 PED 的模型，这个积极消极情绪模型等等",
        "Holder": "1",
        "Target": "情感体验的分类与测度",
        "Aspect": "研究现状",
        "Opinion": "研究较多且有常用模型",
        "Sentiment": "positive",
        "Rationale": "新方法和数据的出现促进了情感体验测度的发展"
    },
    {
        "sentence": "那么六关另外一个就是有关情感体验，其实现在也是一个旅游研究重要的一个内容，重要内容在于就是说我们认为就是由于不管是哪种学对他的理解，事实上情感体验就旅游体验，大家认为是不是他旅游的一个核心问题？那么在体验过程中，情感体验就是它的，就是贯穿于整个的旅游活动过程之中的",
        "Holder": "1",
        "Target": "情感体验",
        "Aspect": "在旅游研究中的重要性",
        "Opinion": "是旅游的核心问题",
        "Sentiment": "positive",
        "Rationale": "情感体验贯穿整个旅游活动过程"
    },
    {
        "sentence": "那么我们在这里面去研究，那么其实是多方面从游客、个体、群体等不同角度去研究游客的情感体验。事实上对于这种行为的问题，景观的问题，包括这种目的，各种各样问题，其实都有这不同的这种理论的进展，或者说实践的一个应用",
        "Holder": "1",
        "Target": "游客情感体验研究",
        "Aspect": "研究角度与进展",
        "Opinion": "多角度且有理论进展",
        "Sentiment": "positive",
        "Rationale": "从多角度研究且有多种理论进展"
    },
    {
        "sentence": "那么另外一个就是有关这种它的一个具体的测量的问题上的话，就是我们是比较多的一些现在自我报告的这种量表的开发，现在是比较成熟的，就是我们有这个。积极、消极情感量表，有这种 PAD 的量表，有这个 DES 量表，就专门针对前面两个呢。是，其实就是我们这个心理学常用的一些量表，那么第三个 DES 是近的十来年，就是国外一个学者提到叫旅游墓地的语义情感有一个差异量表，这个量表在墓地的情感测度上用的还是比较多啊。这是就是我们整个对于这种情感的这种测度，这是不同类型的。另外一个就是我们在这里面做的好多，就是我们对于这种。",
        "Holder": "1",
        "Target": "情感测量的量表",
        "Aspect": "量表的开发与应用",
        "Opinion": "量表成熟且多样",
        "Sentiment": "positive",
        "Rationale": "开发了多种成熟的情感测量量表，并在不同领域有应用"
    },
    {
        "sentence": "情感侧度里面，像我们有情感龙的另外一个，就我们修正了这个DES，就是在中国这个本土的这种文化背景情境之下，这个情感就是面向中国本土游客的情感体验量表，那基于 DES 的一个修正，那么另外一个就是有关情感计算，这个其实现在也是用的比较多，各种交叉学科都在做情感计算。",
        "Holder": "1",
        "Target": "情感侧度",
        "Aspect": "情感体验量表的修正",
        "Opinion": "修正DES以适应中国本土文化",
        "Sentiment": "neutral",
        "Rationale": "介绍情感侧度的修正和应用情况"
    },
    {
        "sentence": "那么游客的情感计算实际上在整个情感计算之下的无外乎现在大概有这么几种不同的类型，一种是基于文本数据的这种情感计算，另外一个基于图片的就是像做面部表情识别的一些。",
        "Holder": "1",
        "Target": "游客情感计算",
        "Aspect": "情感计算的类型",
        "Opinion": "存在多种类型",
        "Sentiment": "neutral",
        "Rationale": "介绍游客情感计算的不同类型"
    },
    {
        "sentence": "另外一个结合其他的一些，就是结合文本照片之类的其他的一些这种相关的数据的都是在做，就是说这是目前用的比较多的，基本也比较成熟，但是就是也在不断的跟随着这个技术的发展，不断的修正和这个精细或精确之中。",
        "Holder": "1",
        "Target": "情感计算方法",
        "Aspect": "方法的成熟度和发展",
        "Opinion": "方法成熟且不断改进",
        "Sentiment": "neutral",
        "Rationale": "描述情感计算方法的现状和发展"
    },
    {
        "sentence": "另外这里面就是我们常规的像基于情感词典的情感计算，基于机器学习和这种深度学习的情感计算，这都是另外就是从现在目前来讲的话，就是说我们的测试研究发现就是说这个机器学习和深度学习相对来讲，它目前这个对于这种像文本图片的学习还是另个这个是比较好。另外基于情感词典，就是文本的话，情感词典相对来讲它的这个准确率要差一些，但是它又是非常便捷的一种方法，所以根据我们的研究去选择不同的这种情感计算的方法。",
        "Holder": "1",
        "Target": "情感计算方法",
        "Aspect": "不同方法的优劣",
        "Opinion": "机器学习和深度学习效果好，情感词典便捷",
        "Sentiment": "neutral",
        "Rationale": "比较不同情感计算方法的优劣"
    },
    {
        "sentence": "那另外一个就是我们现在基于心理学的一些，就生理心理的一些测试的一些东西测试手段的，这里面现在用的多的脑电、皮肤电、肌电都是在用在这个有关情绪的测量上。",
        "Holder": "1",
        "Target": "情绪测量手段",
        "Aspect": "心理学生理测试的应用",
        "Opinion": "多种生理心理测试手段被应用",
        "Sentiment": "neutral",
        "Rationale": "介绍情绪测量的多种手段"
    },
    {
        "sentence": "另外就旅游恢复性这一块，其实现在研究也是比较多的，我这里面就简单说有关恢复性这一块，其实是环境心理学一直在研究的一个问题，那么这个问题就是说从环境心理来讲，就是什么样的环境有助于能够帮助人们减轻这种心理疲劳、心理压力缓解，就包括这种积极，也能促进这种积极情绪的一种产生，这是现在就是说在恢复性里面大家用的比较多的，所以说尤其是在城市化、城市规划领域，他们在做城市建成环境的恢复性研究方面比较多。",
        "Holder": "1",
        "Target": "旅游恢复性",
        "Aspect": "研究现状",
        "Opinion": "研究较多",
        "Sentiment": "neutral",
        "Rationale": "说话人在介绍旅游恢复性的研究现状，内容客观"
    },
    {
        "sentence": "另外一个就是好多人在研究中自然环境和人工环境它的一个恢复性问题是比较多的，那么这个就是说，那么其实我们其实想聚焦在有关旅游相关的危机，有关自然环境的恢复性的研究是比较多的，所以说我们在想就是这种城市环境是不是还有一些特殊的，这种旅游环境是不是具有恢复性，在做这一方面的一些研究",
        "Holder": "1",
        "Target": "自然环境和人工环境的恢复性",
        "Aspect": "研究焦点",
        "Opinion": "研究较多且需进一步探索",
        "Sentiment": "neutral",
        "Rationale": "说话人在讨论自然环境和人工环境恢复性的研究情况，并提出进一步研究的方向，内容客观"
    },
    {
        "sentence": "那么有关恢复性的也是一样的，它也有一各种各样测度，现在也是有些比较成熟的一些量表在做这个大家去除了之外，就是现在也是结合原先就是我们刚才说情感测度的一些东西来同时做恢复性的一些测度，那么这里面就是我们在做像生理测量上的，就是我们现在也是利用这些可以做一些恢复性的东西，就是另外神经机制的就是脑，包括脑电的镜红外成像的一些东西在做",
        "Holder": "1",
        "Target": "恢复性测度",
        "Aspect": "测度方法",
        "Opinion": "多样化且成熟",
        "Sentiment": "neutral",
        "Rationale": "说话人在详细介绍恢复性的测度方法和工具，内容客观"
    },
    {
        "sentence": "那么另外一个就是不同这个环境后续性对比研究。其实我刚才已经说了，就是说这些对，这些不同环境有关自然环境的，有关这种城市环境、建成环境有很多的研究都是在居民层面上。由于这种游客它本身的特殊性，实际上大家知道就非惯常环境下，我们如何去让游客，嗯，更具有，这就是这种环境对游客是不是具有恢复性？我们也在做一些探索",
        "Holder": "1",
        "Target": "不同环境的恢复性对比研究",
        "Aspect": "研究内容和对象",
        "Opinion": "需考虑游客特殊性",
        "Sentiment": "neutral",
        "Rationale": "说话人在探讨不同环境恢复性研究的内容和对象，并提出对游客特殊性的考虑，内容客观"
    },
    {
        "sentence": "这个是别人，那么这里面也是一样的，就是我们还是要借助这种前比较成熟的一些量表，就这些量表就是我们的用作恢复性的量表，那么这是那同时我们一些这个恢复性感知的一些量表来做，这个是有关好多问题，就是现在做的比较多的，那么就是有关它的这个墓地环境满意度这些guts。",
        "Holder": "1",
        "Target": "恢复性量表",
        "Aspect": "应用情况",
        "Opinion": "广泛应用",
        "Sentiment": "neutral",
        "Rationale": "说话人在说明恢复性量表的应用情况，内容客观"
    },
    {
        "sentence": "ChatGPT 自然感知不敢面这个，那么另外一个就是有关景观与恢复性、旅游恢复性相关的一些东西的话，其实我们在这里面这两年重点探讨了两个问题，一个是有关水景观的，另外有关城市街道警官的世上水警官就是。",
        "Holder": "1",
        "Target": "景观与恢复性研究",
        "Aspect": "研究内容",
        "Opinion": "重点探讨",
        "Sentiment": "neutral",
        "Rationale": "介绍研究内容时没有明显的情感倾向"
    },
    {
        "sentence": "目前在整个的，我们又通过发现就是说整个的这个研究中间水景观大家认为是一个能够具有很好恢复性的一个景观。那么同时但是水景观的形态各类型又非常多，那么在这里面，那么我们根据这个就把这个水景观分成了不同的类型，就是不同的形态。同时因为自然环境和人工环境，那么这里面你有落水、有流水、有喷水、有滞水等等这种不同的类型，同时它有背景是自然环境，或者说是人工环境，那这些都会有影响。",
        "Holder": "1",
        "Target": "水景观",
        "Aspect": "恢复性及类型",
        "Opinion": "具有很好恢复性且类型多样",
        "Sentiment": "neutral",
        "Rationale": "客观描述水景观的特点和分类，没有明显的情感倾向"
    },
    {
        "sentence": "另外一个就是有关街道景观有恢复性，就城市里面，从建筑环这个城市规划他们角度来讲，他们重点的是研究城市的街道的这个建成环境的恢复性。那我们想能不能研究街道？这是我们的一些想法，就是另外一个就是有关模拟环境的，就是虚拟环境之下和实地旅游中间它的恢复性差异是不是有差异？是不是一样？有什么样差异？那这是有关研究那么一个时间关系，前面我们就简单跟大家说一下我们的研究想法思路和一些背景，那么这里面也通过几个案例来告诉大家我们的一些研究的一些探索，就是在这里面做一些探索新工作。",
        "Holder": "1",
        "Target": "街道景观恢复性研究",
        "Aspect": "研究思路",
        "Opinion": "探索新工作",
        "Sentiment": "neutral",
        "Rationale": "介绍研究思路和探索方向时没有明显的情感倾向"
    },
    {
        "sentence": "第一个就是基于街景图片数据的城市旅游情感的一个探测研究，那么这个实际上我们也是就是基本的背景还是心理物理学派，他们的一个基本就是由信号感知，然后最后转是不是转化为情绪？那我们利用的是街景照片来做，那么其实做的是图片分割，根据图片分割它的光信息，以后来做这些光谱信息不同比例是不是对游客会产生不同的？游客会跟这个图片的这个信息会产生不同的情感反应。",
        "Holder": "1",
        "Target": "城市旅游情感探测研究",
        "Aspect": "研究方法",
        "Opinion": "基于心理物理学派",
        "Sentiment": "neutral",
        "Rationale": "介绍研究方法和理论基础时没有明显的情感倾向"
    },
    {
        "sentence": "我们做了大量工作在这里面，目前做图像分割主要是基于它的色彩，那么现在我们正在做有关它的有关形状的复杂程度等等这些来做一些探索。",
        "Holder": "1",
        "Target": "图像分割研究",
        "Aspect": "研究进展",
        "Opinion": "做了大量工作",
        "Sentiment": "neutral",
        "Rationale": "描述研究进展时没有明显的情感倾向"
    },
    {
        "sentence": "那事实上就是有关图像分割这一块，大家还是比较清晰，它一般的分割的办法另外一个就是说我们有关数据集标注这一块就仍然是使用的是游客。",
        "Holder": "1",
        "Target": "图像分割",
        "Aspect": "清晰度",
        "Opinion": "比较清晰",
        "Sentiment": "positive",
        "Rationale": "大家对图像分割的方法比较了解"
    },
    {
        "sentence": "我们就说这样一个图片，嗯，首先给它做标注，做一个测试，就是我们随机选取，经过机器分析来做这个不同图片的特征的它的这个情感的一个东西，那么当然情感里面它也是我们根据占比来做，就是说不同类型的是消极、积极占比多少，然后根据它来做这个整个，对这个相片做一个情感分类。",
        "Holder": "1",
        "Target": "图片标注",
        "Aspect": "情感分类方法",
        "Opinion": "根据占比进行分类",
        "Sentiment": "neutral",
        "Rationale": "描述的是一种客观的分类方法"
    },
    {
        "sentence": "那么在情感分类基础上，然后我们学习以后就整个，对，整个的这个图片，就是我们搜集到的这个街景图片进行分类。然后就找出城市里面就街区哪块街区是以什么样的这种情感游客体验是因为情感为主的来探测它的旅游空间。",
        "Holder": "1",
        "Target": "街景图片分类",
        "Aspect": "情感分类的应用",
        "Opinion": "基于情感分类探测旅游空间",
        "Sentiment": "neutral",
        "Rationale": "描述的是一种研究方法的应用"
    },
    {
        "sentence": "这是我们做的一些案例，就是说这个里面就是说你比如我们做积极情感和消极情感，在西安的一个钟鼓楼区域，哪些积极情感主要分布在哪些区域？消费情感主要分布在哪些区域？那么积极情感在积极情感基础上，那么积极情感哪一个类型为主？那么同样区域以什么类型的积极情感为主？在这个区域以什么样消极情感为主做一些探索。",
        "Holder": "1",
        "Target": "情感分布研究",
        "Aspect": "情感类型分布",
        "Opinion": "探索不同情感类型的分布",
        "Sentiment": "neutral",
        "Rationale": "描述的是研究内容和方法"
    },
    {
        "sentence": "最后能构建这种基于这种图片，就是说分类的，首先能够做出一个这个景观的这种评价，最终就是说能够指导城市旅游景观的一些改善",
        "Holder": "1",
        "Target": "景观评价",
        "Aspect": "应用价值",
        "Opinion": "能够指导城市旅游景观改善",
        "Sentiment": "positive",
        "Rationale": "研究成果有实际应用价值"
    },
    {
        "sentence": "那么另外一个机制，我们基于脑电的实验的一个景观灰性的研究，实际上就是我们刚才已经说，就是我们基于不同类型的这种水景观的一个恢复，是不是有恢复环境？另外一个不同压力的，有高压力、低压力的，那么我们做混合实验，然后来通过这种情绪恢复、认知机能恢复、生理恢复、主观归性感知几个东西来共同测量有哪些类型的这种水警官具有这种恢复性，它对不同压力的影响，不同压力游客的影响是什么样子的？我们这也是通过这种这个脑电实验的方法来做啊。",
        "Holder": "1",
        "Target": "脑电实验",
        "Aspect": "实验目的和方法",
        "Opinion": "通过脑电实验研究水景观的恢复性",
        "Sentiment": "neutral",
        "Rationale": "1在描述实验的目的和方法"
    },
    {
        "sentence": "嗯，那么最后就是我们选择不同的这种，就是对于这种反应，我们选择的这个波段，不同波段，然后来做它的一个具体的分析。那么最终的一个结果显示，就是说压力状态与环境类型交互显作用是比较明显的，这是我们一个就是水景观，不管自然人工的。那么它的这个压力，高压力和低压力状况下，他们对这种这个两个不同波段很明。",
        "Holder": "1",
        "Target": "实验结果",
        "Aspect": "压力状态与环境类型的交互作用",
        "Opinion": "交互作用明显",
        "Sentiment": "positive",
        "Rationale": "实验结果显示了明显的交互作用"
    },
    {
        "sentence": "明显有显著的一个差异，那么另外一个就是我们做这种环境恢复性感知情绪和工作投入度之间的一个关系，就是说环境恢复性感知仍然是做这种不同类型的，我们做这个像城市的湿地公园和这种峡谷型的景区，两个不同类型的，一个是主要是城市景观，一个是这个自然景观的是不是对情绪会有影响，进而影响到他的工作投入度的问题啊？那这个我们是基于量表来做啊。",
        "Holder": "1",
        "Target": "环境恢复性感知",
        "Aspect": "对情绪和工作投入度的影响",
        "Opinion": "探讨不同类型景观的影响",
        "Sentiment": "neutral",
        "Rationale": "1在描述研究的具体内容和方法"
    },
    {
        "sentence": "最后就是发现了一些这个大概就是说不同类型的，就是不是其实在这里面发现有几个挺有意思，就是说其实不能到这个城市公园或者峡谷型景区，就是自然和人工的，它对积极情绪的影响显没有显著性的差异，这个影响没有显著性差异，所以这样就是有一些比较有意思的结论",
        "Holder": "1",
        "Target": "不同类型景观",
        "Aspect": "对积极情绪的影响",
        "Opinion": "影响没有显著差异",
        "Sentiment": "positive",
        "Rationale": "研究发现了一些有意思的结论"
    },
    {
        "sentence": "另外一个就是我们关于恢复性视角下城市街道游览的体验研究，这里面其实我们做了两个类型的，这里面因为第一个是我们想做街道它的不同类型街道它的恢复性，我们选了三类街道，第一类街道就是我们的一般的这种旅游街区就是这个文化街区，第二个就是我们的商业街区，第三个就是类似于这个偏重自然城市里面的公务员这种街区来做，公园不道这种街区来做，那么最后就是有一些法。",
        "Holder": "1",
        "Target": "城市街道游览体验研究",
        "Aspect": "不同类型街道的恢复性",
        "Opinion": "研究不同类型街道的恢复性",
        "Sentiment": "neutral",
        "Rationale": "1在描述研究的具体内容和方法"
    },
    {
        "sentence": "另外一个就是我们同时以这三种类型来做线上和线下的，就是说线上的这种模拟的这个技术游览，或者说我们叫虚拟游览。",
        "Holder": "1",
        "Target": "研究方法",
        "Aspect": "线上和线下结合",
        "Opinion": "同时进行",
        "Sentiment": "neutral",
        "Rationale": "介绍研究方法时没有表现出明显的情感倾向"
    },
    {
        "sentence": "那么第二个是在场的实地的游览，看它的恢复性差异的一个对比，实际上就是这是我们选的三类不同的街道，就是一个是这个商业，就是我们西安的这个小寨一个商业街区，另外一个公园街道，还有一个是历史街区来做，这是那么另外在这里面我们做的过程中，同时就是说，嗯，考虑到这个我们只有实地来做的，就用的是皮垫来做，就说我以后我们就是跟踪的一个调查样本，根据这个样本来看这个数据来做。",
        "Holder": "1",
        "Target": "实地游览",
        "Aspect": "恢复性差异对比",
        "Opinion": "三类街道对比",
        "Sentiment": "neutral",
        "Rationale": "详细描述研究过程和样本选择，没有表现出明显的情感倾向"
    },
    {
        "sentence": "同时我们在这里面有关情感的测度是用，我们用了两个，就是用的 PAD 的这个情感测量，那么在这里面测上带上以后，我们当然做一些这种限制，是，就是来着不同的这个让不同游客来做。",
        "Holder": "1",
        "Target": "情感测度",
        "Aspect": "测量方法",
        "Opinion": "使用PAD测量",
        "Sentiment": "neutral",
        "Rationale": "介绍测量方法时没有表现出明显的情感倾向"
    },
    {
        "sentence": "这是我们的一个基本的流程，就是说我们嗯配就是先实践说明以后，然后基本信息佩戴设备以后，然后我们再这个根据这个指导来做，你有些注意情况，然后随机分配到不同的这种街道中间去，三个街道中间去呃。",
        "Holder": "1",
        "Target": "研究流程",
        "Aspect": "流程步骤",
        "Opinion": "先说明后佩戴设备",
        "Sentiment": "neutral",
        "Rationale": "描述研究流程时没有表现出明显的情感倾向"
    },
    {
        "sentence": "那么最后就是我们得出就这个里面也是我们用的这个皮垫这个一些数据，这些数据来看它们之间的一个差异性的问题",
        "Holder": "1",
        "Target": "数据分析",
        "Aspect": "数据来源",
        "Opinion": "使用皮垫数据",
        "Sentiment": "neutral",
        "Rationale": "说明数据来源时没有表现出明显的情感倾向"
    },
    {
        "sentence": "那么最后其实是发现，就是我们因为在做这种情感的过程中，就是发现就是明显的一个东西，就实地游览和这种模拟流览中间的话，一般肯定是实地游览的这种在场的这种游览的情绪的唤醒，或者说是他的这个会更好一些。",
        "Holder": "1",
        "Target": "实地游览",
        "Aspect": "情绪唤醒",
        "Opinion": "实地游览更好",
        "Sentiment": "positive",
        "Rationale": "研究发现实地游览在情绪唤醒方面效果更好"
    },
    {
        "sentence": "那么另外一个就是从感知恢复性格维度来看的话，就是也是一样的，街道类型不同，它浏览方式不一样，同时差异就是也是比较大，比较明显。这个不论是从我们的这种自我报告，就是我们的量表数据，还是我们的这个生理指标，都能得出这样的一些。",
        "Holder": "1",
        "Target": "感知恢复性",
        "Aspect": "街道类型差异",
        "Opinion": "差异明显",
        "Sentiment": "neutral",
        "Rationale": "描述研究结果时没有表现出明显的情感倾向"
    },
    {
        "sentence": "那么第二个就是我们关于这个模拟游览和实地游览，就是说在线上的和这个实地的之间它到底有没有差异？他们做的一些差异，那么同时就是这些影响因素是什么啊？影响因素包括哪些东西？那么这里面我们可能有各种各样的因素，有关景观本身的，有关这个游客他本身的一些这种这个人口学特征的影响",
        "Holder": "1",
        "Target": "模拟游览与实地游览",
        "Aspect": "差异及影响因素",
        "Opinion": "存在多种影响因素",
        "Sentiment": "neutral",
        "Rationale": "探讨研究问题时没有表现出明显的情感倾向"
    },
    {
        "sentence": "那所以说这里面就是最终得出一些结论，就是说我们这里面就是说模拟浏览和这些浏览中间的恢复效应是有显著差异的，就是说这里面有一个结论，就是商业街道模拟浏览一定窗可以代替十几轮，这里面实际上就是它两者不一定能代代它两者在某些指标上的差异性不是太明显，但是就是这就看到我们就整个的旅游过程中，那么另外一个就是街道的无论实际都能够给游客带来他们的这个压力缓解，也就是在线的和。这个实地的都可以，但只不过是差异不一样。",
        "Holder": "1",
        "Target": "模拟浏览与实际浏览",
        "Aspect": "恢复效应",
        "Opinion": "有显著差异",
        "Sentiment": "neutral",
        "Rationale": "研究结果显示模拟浏览和实际浏览在恢复效应上有显著差异"
    },
    {
        "sentence": "另外一个就是说整个在研究过程中，我们就是发现这一这些景观，我们后续再做进一步的分析哪些景观因素更影响，就我们同时对这些就是说由城市的景观它的恢复性可能有些地方并不比我们，自然的，你在游客层面并。并不比自然环境要差。",
        "Holder": "1",
        "Target": "城市景观",
        "Aspect": "恢复性",
        "Opinion": "不比自然环境差",
        "Sentiment": "positive",
        "Rationale": "研究发现城市景观在某些方面的恢复性不比自然环境差"
    },
    {
        "sentence": "第三、第五个案例是我们做语言景观的视觉注意和情感体验的一些研究，那么这里面就是说我们就关注到语言景观，其实也挺有意思的，就是我们在这里面用语言景观，它可能我们具有两种功能，第一种就是它的信息功能，第二种是它的这个象征功能，就所以说我们在这里面选择了大概三种类型的。",
        "Holder": "1",
        "Target": "语言景观",
        "Aspect": "功能和类型",
        "Opinion": "具有信息功能和象征功能",
        "Sentiment": "positive",
        "Rationale": "研究发现语言景观具有多种功能且类型多样"
    },
    {
        "sentence": "第一个就是我们本地的，你比如说我们陕西话叫聊咋这样的一个陕西本地本土的，另外一个上面我们比如说标注英文等等，代表这种国际化的一种牌匾。另外一个就是我们典型的就参照我们用这种印刷体来做，就是仅仅只有着我们的这种信息功能，那么这里面我们做的就是第一个是用这个来研究语言景观的游客视觉注意的一个影响。",
        "Holder": "1",
        "Target": "语言景观类型",
        "Aspect": "视觉注意影响",
        "Opinion": "不同类型对视觉注意有影响",
        "Sentiment": "neutral",
        "Rationale": "研究目的是探讨不同类型语言景观对游客视觉注意的影响"
    },
    {
        "sentence": "那当然这时候就基于眼动在做，就是说我们这种不同类型的这种语言景观，主要我们集中在这个牌匾这一块，其他语言景观我没有，就界定在这个方面去做。然后看他们的这个游客的视觉注意的一个和这个眼动的轨迹，那么这里面就是我们利用这几种来做，就发现了一些基本的规律，就说我们这个包括这个字体的，包括这个是这个牌匾它归属谁来做的？是比如说是政府官方的，还是这个个体店户自己做的这些东西，也包括这个字体是书法体还是这个印刷体他们对这个视觉注意的一些影响。",
        "Holder": "1",
        "Target": "语言景观",
        "Aspect": "视觉注意规律",
        "Opinion": "发现基本规律",
        "Sentiment": "positive",
        "Rationale": "通过眼动研究发现了语言景观对视觉注意的基本规律"
    },
    {
        "sentence": "那么另外一个就是我们同时研究语言景观对游客情感体验的影响，也是基于生理数据在做的，就是说你看到这些牌匾以后的心理上的一些生理上的一些反应，是不是会对情感上产生影响啊？这是我们也是两种方式，那么在这个也发现一些很有意思的一些这种关这个结论很有意思的一些结论。",
        "Holder": "1",
        "Target": "语言景观",
        "Aspect": "情感体验影响",
        "Opinion": "发现有意思的结论",
        "Sentiment": "positive",
        "Rationale": "通过生理数据研究发现语言景观对游客情感体验有有趣的影响"
    },
    {
        "sentence": "那么最后就说我们通过这个其实就是来研究语言景观的功能和游客情感体验之间，它在它们之间一个具体的关系，另外一个就是从主体包括理解程度、感知的一致程度，包括它的字体，就是它的构建主体和情感诉求各方面来做调节，是不是两个之间会有具体的一些关联？",
        "Holder": "1",
        "Target": "语言景观的功能和游客情感体验",
        "Aspect": "研究内容和方法",
        "Opinion": "探索具体关系和调节机制",
        "Sentiment": "neutral",
        "Rationale": "1在描述研究内容和方法的客观探讨"
    },
    {
        "sentence": "那么这个就是我们最后研究发现这个就是另外一个，就视觉注意和情感体验之间，你视觉注意的多或者少，看的多或者少，关注或者不关注，是不是也跟情感一样？那实际上我们眼睛看到的和你最终当然不一定就是我们是积极情感还是消息情感，肯定会有影响。",
        "Holder": "1",
        "Target": "视觉注意和情感体验",
        "Aspect": "相互影响",
        "Opinion": "存在影响但不绝对",
        "Sentiment": "neutral",
        "Rationale": "1在客观分析视觉注意对情感体验的影响"
    },
    {
        "sentence": "那么这个我们也做了一些研究，相关的研究就是说其实发现视觉这个显著区和情感显著区有一致的地方，也有不一致的地方，那么这个我们也做了一些具体的分析啊。嗯，这个结果我就也想就大概给大家大概说到这",
        "Holder": "1",
        "Target": "视觉显著区和情感显著区",
        "Aspect": "一致性分析",
        "Opinion": "存在一致和不一致",
        "Sentiment": "neutral",
        "Rationale": "1在客观汇报研究结果"
    },
    {
        "sentence": "另外视觉注意与情感体验之间关系由神为体验部分中介，就这个一个是这个我们的这个愉悦，另外一个就是客观愉悦和主观愉悦这些方面的一些时间关系呢。因为我是把我做的一些工作简要的跟各位做一些汇报，有些做的不一定详细，但是就是说也想给大家一些这种，就是说其这个提供一些这种方便，或者我们做一些工作一些简单的东西",
        "Holder": "1",
        "Target": "视觉注意与情感体验的关系",
        "Aspect": "中介因素和时间关系",
        "Opinion": "存在中介因素和时间关系",
        "Sentiment": "neutral",
        "Rationale": "1在简要汇报研究内容"
    },
    {
        "sentence": "就目前在景观情绪或者情感，包括恢复性研究方面做的一些工作，以及他们三者之间的一些相互关联和关系，试图基于这种不同类型的数据，包括我们的大数据，包括我们的这问卷数据，包括我们的实验数据如何基于这些多元数据来支持它们之间的一些这种来研究它们之间的一些关系和关联。",
        "Holder": "1",
        "Target": "景观情绪、情感和恢复性研究",
        "Aspect": "数据支持和相互关系",
        "Opinion": "多元数据支持关系研究",
        "Sentiment": "neutral",
        "Rationale": "1在描述研究方法和数据支持的客观情况"
    },
    {
        "sentence": "从不同的层面来解决这些问题，那么以期就是说最终的问题，其实我们实践问题，第一个游客在什么样环境下能得到恢复？第二个给游客提供指导，第二个就是说对于城市或者说一些景区建设来讲，墓地来讲，那么你们如何提供一些具有这种恢复性，或者说能够激发积极情感一些这种景观，或者说去修正、建设、营造啊？这是我们研究的一些基本情况，有些地方讲的不一定合适，请大家批评指正。",
        "Holder": "1",
        "Target": "问题解决",
        "Aspect": "实践层面",
        "Opinion": "需要多层面解决",
        "Sentiment": "neutral",
        "Rationale": "提出了多个需要解决的问题和研究的方向，但没有表达明显的情感倾向"
    }
]