[
    {
        "sentence": "好奇是人类的天性。如果我们的祖先没有探索、观察、冒险，没有敢于对周围世界有新的认知，我们今天就不会站在这里。我们彼此生活在一起，从人类行为的种种事件中获取新的智慧。然而，我们从未见过文明在空间距离以及政府政策方面变得如此紧密相连。因此，对我们生活的干涉可能性也越来越大。",
        "Holder": "1",
        "Target": "人类文明",
        "Aspect": "文明发展",
        "Opinion": "文明紧密相连导致生活干涉",
        "Sentiment": "neutral",
        "Rationale": "文明在空间距离和政府政策方面变得紧密相连"
    },
    {
        "sentence": "今晚辩论的主题是隐私。隐私是个人事务的重要组成部分。但对我而言，“这不关你的事” 这句话，不仅仅是对窥探目光的拒绝，更是对管理主义的摒弃。当那些管理我们生活方方面面的人认为他们应该掌控我们的生活时，这种自负就会滋生。它告诉个体，他们的生活不属于自己，他们不是自身事务的真正主人。简单来说，就是一些并不比你高明的人在指手画脚。我们今晚要讨论的是对我们与他人建立的关系的蓄意侵犯。",
        "Holder": "1",
        "Target": "隐私",
        "Aspect": "隐私的重要性",
        "Opinion": "隐私是对管理主义的摒弃",
        "Sentiment": "negative",
        "Rationale": "管理者认为应该掌控个人生活"
    },
    {
        "sentence": "今晚作为正方辩手，我必须介绍比塔，她是我们的新闻官之一，运营着一个拥有近 17.5 万订阅者的 YouTube 频道。希望我们能赶在她之前把这场辩论的视频发布到网上。然后是迈克尔・塔金特爵士，他是高等法院资深法官，专门处理媒体、隐私和诽谤案件。看看他对萨利・贝科诽谤案的裁决，我很庆幸迈克尔爵士看不到我的任何推文。接着是迈克尔・普雷斯科特，他是汉诺威传播公司的董事总经理，曾任《星期日泰晤士报》的政治编辑。作为委员会成员，我得指出，普雷斯科特先生是我们上司的上司，所以我们最好表现得规规矩矩。最后是《星期日电讯报》的卡米拉・托米尼，她报道政治事务和王室动态。要是托米尼小姐能向全世界透露我在和谁约会，我就觉得此生无憾了。",
        "Holder": "1",
        "Target": "辩论参与者",
        "Aspect": "参与者的背景和影响力",
        "Opinion": "介绍参与者并表达对隐私的担忧",
        "Sentiment": "neutral",
        "Rationale": "介绍了辩论参与者的背景和影响力"
    },
    {
        "sentence": "那些试图把你的生活变成他们之事的人，通常是出于一种虚假的利他主义。他们制造出善意的假象。他们告诉你，为了更广泛的利益，你的事务应该任由他们摆布。非法窃听他人电话的记者声称，公众有权了解你谈话的细枝末节，公众对你的生活感兴趣。但实际上，你成了他们的下属、他们的产品、他们的摇钱树，他们可以随心所欲地榨取你，同时还能从公众的关注中获利。个人之间小规模地侵犯彼此隐私，而在人类历史上，没有什么比现代国家更能成为干涉他人生活的工具了。看看过去一年发生的事就知道了。苏格兰议会提出的一项仇恨言论法案，如果通过，将废除住所抗辩权。这些议员想把我们家里发生的事变成国家的事务。他们认为国家有责任了解并评判我们的私人谈话。和所有试图管控思想的人一样，这些议员援引公共道德，但这样的措施并非为了公众，而是为了管理者的控制。如果这项法案在苏格兰议会获得通过，立法者就会自恃有权。哪怕个人谈话无害，也被认为属于他们的管辖范畴。你不再被视为能够在没有威胁笼罩的情况下进行谈话的人。立法者不是在营造一个有道德的公众环境，而是在打造一个机器人国度。现在，威斯敏斯特政府用极其模糊的法律条文来规范我们的生活。他们模糊了指导方针和法律之间的界限。我们必须审视和监督自己的行为。这些行为，无论在瘟疫肆虐、遭受掠夺，还是在战争和艰难时期，我们一直都是自然而然去做的。",
        "Holder": "1",
        "Target": "管理者和立法者",
        "Aspect": "对个人隐私的干涉",
        "Opinion": "管理者和立法者以虚假利他主义侵犯隐私",
        "Sentiment": "negative",
        "Rationale": "管理者和立法者以虚假利他主义为由侵犯个人隐私"
    },
    {
        "sentence": "本月，德比郡警方拦下并盘问了两名女性，还对她们处以 200 英镑罚款，原因是她们拿着一次性茶杯装的茶，从自家步行了 10 分钟。警方称，这两名女性的行为不符合规定精神。然而罚款是不合法的。为什么警方觉得自己有权干涉她们的私人事务？为什么他们不假思索地认为她们应该受到惩罚？原因和那些焦虑、不确定的管理者为自己的地位和权力找借口一样。这只是现代专制能力的小小体现。我们被迫遵循法律精神，不得不推测一种行为准则，猜测管理者在审视我们行为时会喜欢怎样的准则。我们的生活不再是我们自己的事，不再属于我们的范畴，而是属于他们。我们为他们而活，而非为自己。隐私是那些想要控制你的人的首要目标。毕竟，当你确切知道人们在做什么时，控制和管理他们就更容易。如果你把绝对监控的权力赋予某个机构。然后你就创造了这样一种可能性：有一天，这个机构可能会错误地将权力用在你、你的孩子或者你的孙辈身上。",
        "Holder": "1",
        "Target": "警方和管理者",
        "Aspect": "对个人行为的干涉",
        "Opinion": "警方和管理者滥用权力干涉个人生活",
        "Sentiment": "negative",
        "Rationale": "警方和管理者滥用权力干涉个人生活"
    },
    {
        "sentence": "反方可能会辩称，如果我们放弃在不被窥探的情况下建立关系的能力，我们会更安全。但这是完全错误的。所有在紧闭的门后发生的恶行，都不应该用一群监督者来交换。与其将伤害的风险集中在一个权力可善可恶的管理者身上，不如让我们所有人共同分担这种风险。我们必须继续主张自我管理。这个问题不只是关于性、毒品、腐败，或者自我们从混沌中诞生以来就困扰人类历史的任何一种恶习。它是关于能够出于我们自己的道德感，而非管理者的要求，过上有尊严、有责任、能自主的生活。我想向议院表明，这不关你的事，因为这是我的事情。这是我的职责范围。这是我的领地。没有人比我更了解我自己的生活。而且我永远不会自负到认为我像你自己一样了解你的生活。",
        "Holder": "1",
        "Target": "隐私权",
        "Aspect": "隐私与安全的关系",
        "Opinion": "反对放弃隐私权",
        "Sentiment": "negative",
        "Rationale": "认为放弃隐私权会导致权力滥用和失去自我管理能力"
    },
    {
        "sentence": "在西方世界，我们常常将隐私神圣化，把它和言论自由、信仰自由放在同等重要的位置。但是，考虑到 21 世纪的隐私本身会因法律、国家、文化和代际的不同而不同，把隐私本身当作人的一项自然权利，这似乎是一种谬论，隐私真的是一项不可剥夺的权利吗？当涉及公众人物时，关于隐私的辩论就进入了一个完全不同的领域，这也是我今天演讲的重点。我有必要先明确一下我所认为的公众人物的范围。",
        "Holder": "2",
        "Target": "隐私权",
        "Aspect": "隐私权的普遍性",
        "Opinion": "质疑隐私权的不可剥夺性",
        "Sentiment": "neutral",
        "Rationale": "隐私权的定义和范围在不同情境下有所不同"
    },
    {
        "sentence": "1967 年，美国最高法院对公众人物进行了分类，并明确了针对媒体起诉理由。公众人物被分为全能型公众人物，他们无处不在，比如电影明星、职业运动员或者政府官员；自愿的、有限目的型公众人物，他们自己决定投身到聚光灯下，比如也许是那种 “嘿，你的孩子、嘿，你的妻子” 式的人物，那种在 2010 年短暂出名的人；还有非自愿型公众人物，他们只是因为诽谤性言论本身才进入公众视野。只有前两种才算是我在演讲中所指的公众人物。",
        "Holder": "2",
        "Target": "公众人物",
        "Aspect": "公众人物的分类",
        "Opinion": "明确公众人物的分类标准",
        "Sentiment": "neutral",
        "Rationale": "需要对公众人物进行分类以便于讨论"
    },
    {
        "sentence": "今晚，我将从三个方面来阐述公众人物不拥有不可剥夺的隐私权这一观点。首先，在信息时代，隐私不只是一种权利，也是你拥有的一种资产，而利用这种资产是一种选择，无论是对于你的个人数据，还是公众人物的媒体曝光而言。其次，新闻自由表达对于民主社会至关重要，以任何方式限制这种自由都可能引发一系列负面后果。第三，通过新闻自由实现的透明度一次又一次地被证明是问责和公正的工具，并且对社会起到了积极的作用。",
        "Holder": "2",
        "Target": "公众人物的隐私权",
        "Aspect": "隐私权的性质",
        "Opinion": "认为隐私权不是不可剥夺的",
        "Sentiment": "neutral",
        "Rationale": "从信息资产、新闻自由和透明度的角度分析，隐私权并非绝对不可剥夺"
    },
    {
        "sentence": "我稍后会详细阐述，但首先我要介绍一下今天辩论的正方。你们已经听过正方开篇发言人杰克・麦克卢尔的演讲了。杰克似乎真的很重视他的隐私，因为我在谷歌上搜索他的名字时，唯一找到的就是和他同名的人是一个惊悚小说系列的主角。",
        "Holder": "2",
        "Target": "杰克・麦克卢尔",
        "Aspect": "隐私保护",
        "Opinion": "杰克重视隐私",
        "Sentiment": "neutral",
        "Rationale": "通过搜索结果发现杰克的信息很少，推测他重视隐私"
    },
    {
        "sentence": "接下来我想介绍卡里萨・瓦利兹。她是牛津大学伦理与艺术及人工智能研究所的副教授，也是《隐私权力：为何以及如何夺回你对数据的控制权》的作者。不过，实际做到这一点比说起来要难得多。作为正方第三位发言人，我想介绍珍妮・阿西娅，她是一名律师，帮助世界上最成功的人士获得更多隐私并维护他们的声誉。她入选了《公告牌》2020 年顶级音乐律师榜单，还在 2015 年被评为皮尔斯声誉与诽谤年度律师。我可绝对不想和她站在法庭的对立面。最后是艾玛・萨，她是英国领先的性产业企业家之一。她在 2005 年创立了一个高端全球成人派对品牌 “Killing Kitens” 而声名鹊起，这个品牌现在在全球拥有超过 8 万名会员。不瞒你们说，我得去查一下这到底是干什么的，但我相信艾玛今晚稍后会给你们解释的。我很期待听到正方其余人的观点。",
        "Holder": "2",
        "Target": "正方发言人",
        "Aspect": "介绍背景",
        "Opinion": "介绍正方发言人的背景和能力",
        "Sentiment": "neutral",
        "Rationale": "需要向听众介绍正方发言人的背景"
    },
    {
        "sentence": "首先，我想区分隐私的两种不同定义，即作为权利的隐私和作为资产的隐私。我认为，在信息时代，隐私也应该被看作一种资产。当我们把隐私定义为一种权利时，它是一种不被观察或打扰的状态。另一方面，作为资产的隐私是一种有用的或有价值的个人物品或品质。这两种定义的区别在于，作为一种权利，隐私是别人赋予我们个人的东西；然而，在后一种情况下，隐私是你通过选择保护自己的资产来掌控的东西。我希望你们不要把隐私当作一种抽象的权利，而是把它看作一种具有可衡量价值的信息资产，它包括你的数据、生物识别信息、图像、视频和语音记录。换句话说，我们可以把隐私转化为可以出售、交易或投资的信息。对于公众人物来说，隐私是一种你可以亲自利用的资产，以换取由此带来的利益。",
        "Holder": "2",
        "Target": "隐私",
        "Aspect": "隐私的定义",
        "Opinion": "隐私应被视为资产",
        "Sentiment": "neutral",
        "Rationale": "从信息时代的角度分析，隐私具有可衡量的价值"
    },
    {
        "sentence": "俗话说，鱼与熊掌不可兼得。你想成为家喻户晓的人物来获取议会选票，但又不想别人窥探你的家庭生活；你想拥有足够多的粉丝来让你的演出场馆座无虚席，但又不想任何人注意到你并且因为你参加美国国会暴乱而批评你。你想在 Instagram 上拥有众多粉丝，以便在繁忙的餐厅里能订到好位置，但又不希望多到被狗仔队跟踪。当获得关注能帮你达成某些目的时你渴望它，而当它不再对你有利时，你又抱怨无法摆脱它，这似乎有点自相矛盾。公众人物不能指望隐私是有条件的。",
        "Holder": "2",
        "Target": "公众人物",
        "Aspect": "隐私与关注的关系",
        "Opinion": "公众人物的隐私是有条件的",
        "Sentiment": "neutral",
        "Rationale": "公众人物在享受关注带来的利益时，隐私权会受到限制"
    },
    {
        "sentence": "以演员迈克尔・道格拉斯和凯瑟琳・泽塔・琼斯的案例为例，这对夫妇将他们婚礼照片的独家发布权卖给了《O》杂志，然而《Hello》杂志却偷偷获取了这些照片并抢先发布。因为这对夫妇已经出售了发布这些照片的权利，所以在法庭上主张隐私权时遇到了困难。在英国高等法院，法官林赛裁定，侵犯他们隐私的行为不合理，但令隐私权倡导者失望的是，他强调自己的裁决是基于商业机密，而非隐私权。",
        "Holder": "2",
        "Target": "迈克尔・道格拉斯和凯瑟琳・泽塔・琼斯",
        "Aspect": "隐私权与商业利益",
        "Opinion": "隐私权在商业利益面前受限",
        "Sentiment": "neutral",
        "Rationale": "这对夫妇在出售照片权利后难以主张隐私权"
    },
    {
        "sentence": "现在来看我的第二个论点，新闻自由。1786 年，托马斯・杰斐逊写信给一位朋友说：“我们的自由取决于新闻自由，对其加以限制就等同于失去它。” 言论自由是一项普遍的人权，它不是政治家的特权，也不是记者日常工作中的特殊待遇。记者和狗仔队同样只是在行使每个公民的言论自由权利。新闻自由是民主社会的基础，它探寻并传播新闻、信息、观点、评论和意见，对当权者进行问责。新闻媒体为众多声音提供了发声平台，它既是公众的监督者、活动推动者和守护者，也是教育者、娱乐者和当代事件记录者。保障所有记者，包括狗仔队的新闻自由，是我们为积极主动且独立的新闻采集所付出的代价的一部分。狗仔队无权违法，比如闯入他人家中拍摄照片，但对记者进行限制，也可能会导致追踪重大新闻的非名人记者无法发声。有时记者在工作中确实表现不佳，但只要他们没有违法，他们的不当行为就是我们从其服务中获取利益所必须付出的代价。对政治家进行问责、揭露企业的不法行为，甚至只是拍摄到杜阿・利帕买拿铁的光鲜照片，都有其价值。",
        "Holder": "2",
        "Target": "新闻自由",
        "Aspect": "新闻自由的重要性",
        "Opinion": "新闻自由是民主社会的基础",
        "Sentiment": "positive",
        "Rationale": "新闻自由能保障言论自由、监督当权者并揭露不法行为"
    },
    {
        "sentence": "第三，从重大新闻这个话题衍生开，我们看到无数例子表明，对公众人物隐私的介入，使得重大不当行为得以曝光，并让他们承担责任。如果不是《纽约时报》记者乔迪・坎托和梅纳特・图利在 2017 年报道的事件，就不会有 “Me Too” 运动，哈维・韦恩斯坦等人可能仍逍遥法外。此外，对于政治人物，公众了解他们的所作所为，在代议制民主中至关重要。没有这些了解，公民就无法明智地选择他们希望谁来代表自己，也无法让公职人员承担责任。如果不是调查记者团队发现了大量文件，我们就不会知道乌克兰腐败的前总统维克托・亚努科维奇是如何以牺牲民众利益为代价，在他价值数百万美元的庄园里修建高尔夫球场、鸵鸟农场、私人动物园以及一艘全尺寸的西班牙大帆船复制品。我的观点是，透明度虽然常常被娱乐记者以更肤浅的方式用于娱乐目的，但在大多数情况下，它是为那些应得正义的人伸张正义的工具。",
        "Holder": "2",
        "Target": "公众人物隐私介入",
        "Aspect": "隐私介入对揭露不当行为的作用",
        "Opinion": "隐私介入有助于揭露不当行为",
        "Sentiment": "positive",
        "Rationale": "对公众人物隐私的介入能揭露重大不当行为并让其承担责任"
    },
    {
        "sentence": "总之，就像公众人物选择拥有隐私是一种有意识的行为一样，拥有积极主动且独立的新闻媒体，也是我们作为一个社会所做出的有意识的选择。通过点击、浏览和分享他们的作品，我们有时会自认为站在道德高地，谴责记者疯狂追逐公众人物的行为，但我们也会为同一家媒体的另一位记者对腐败政客的突破性揭露而喝彩。只要记者遵守法律，划定哪些该是隐私、哪些不该是隐私的红线是危险的。在一个理想世界里，关于某人海外洗钱活动的信息，在 Instagram 上能像卡戴珊家族的脸颊照片一样容易获取，但这不是我们现在生活的世界。虽然我个人对凯离开金投向杰弗里・斯塔怀抱的闹剧并不太在意，但为了一个更开放的媒体环境和更民主的社会，我不介意付出这个代价，因为这关系到你我的利益。",
        "Holder": "2",
        "Target": "新闻媒体的角色",
        "Aspect": "新闻媒体的社会价值",
        "Opinion": "新闻媒体对民主社会至关重要",
        "Sentiment": "positive",
        "Rationale": "新闻媒体能揭露腐败、推动民主"
    },
    {
        "sentence": "我要解释为什么我如此强烈地支持这个辩题，然后讨论一下我们刚刚听到的关于公众人物的论点，这是我在媒体试图为侵犯他人隐私行为辩护时最常听到的论点。在我开始之前，如果还不明显的话，我先说明一下，我是两个小孩的妈妈。我的一个孩子最喜欢的事情，就是我为他们编愚蠢的歌曲，唱得很难听，还在房间里手舞足蹈，看起来像个十足的白痴。当然，这一切都发生在我自家客厅的私密空间里。但如果我发现自己被监视了呢？如果这些最私密、最珍贵的时刻被所有人看到，我会有什么感受？实际上，YouTube 上有一整个类型的视频就是关于这种经历的。你肯定熟悉这样的场景：一个人以为自己独处，就尽情释放自我，纵情唱歌、扭动身体，然后他们会惊恐地发现，事实并非如此，自己根本不是一个人，而是有个人在暗中窥视。当他们意识到自己被监视时，你能看到甚至感受到他们的羞愧和屈辱。这就是那种 “只有在没人看的时候我才愿意做这件事” 的感觉。",
        "Holder": "3",
        "Target": "隐私侵犯",
        "Aspect": "隐私侵犯对个人感受的影响",
        "Opinion": "隐私侵犯让人感到羞愧和屈辱",
        "Sentiment": "negative",
        "Rationale": "隐私被侵犯会让人感到羞愧和屈辱"
    },
    {
        "sentence": "我借用这个例子，它来自美国律师兼记者格伦・格林沃尔德，你可能熟悉他对美国和英国监控项目的报道，这些报道就像俗语说的 “一石激起千层浪”，因为报道内容基于前中央情报局雇员爱德华・斯诺登泄露的机密信息。格林沃尔德在世界各地演讲，阐述他为什么觉得有必要报道隐私问题以及隐私是如何被侵犯的。有趣的是，当格林沃尔德提出这个话题时，人们常说：“法官，不好意思，我其实并不太在乎隐私，因为我没什么可隐瞒的。” 当格林沃尔德听到这种观点时，他会拿出笔，写下自己的邮箱地址，然后建议那些说不在乎隐私的人 “把他们所有邮箱账户的密码都发到这个邮箱，不只是用自己名字注册的、体面的工作邮箱，而是所有邮箱，因为我想随意浏览你在网上做的任何事，阅读我感兴趣的内容，然后发布我觉得有意思的东西。毕竟，如果你不是坏人，没做任何错事，那你就没什么可隐瞒的。”通常这时，人们会意识到，并非只有那些有不可告人之事的人才想保护隐私。",
        "Holder": "3",
        "Target": "隐私保护",
        "Aspect": "隐私保护的重要性",
        "Opinion": "每个人都应保护隐私",
        "Sentiment": "positive",
        "Rationale": "即使是普通人也有隐私需要保护"
    },
    {
        "sentence": "爱德华・斯诺登说过，“说只有做了亏心事才需要担心隐私，就好比说只有有话要说时才需要在乎言论自由。” 但如果我们被迫放弃个人隐私的某些方面，这对我们所有人来说都有一个真正深远的代价，而我认为反方第一位发言人忽略了这个代价。",
        "Holder": "3",
        "Target": "反方第一位发言人",
        "Aspect": "对隐私代价的认识",
        "Opinion": "反方忽略了隐私的深远代价",
        "Sentiment": "negative",
        "Rationale": "反方发言人没有考虑到放弃隐私的长远影响"
    },
    {
        "sentence": "有人说，如果放弃隐私，我们就会失去对丰富、有意义生活的感知。我对这句话的理解是，如果我们做的每件事都总是被公开，那我们就永远处于展示状态，永远无法像我在孩子面前那样，毫无顾忌地欢笑、悲伤、犯错，而不用担心他人的压力。",
        "Holder": "3",
        "Target": "放弃隐私的观点",
        "Aspect": "对生活感知的影响",
        "Opinion": "放弃隐私会导致失去生活的丰富性和意义",
        "Sentiment": "negative",
        "Rationale": "放弃隐私会使人们无法自由表达情感"
    },
    {
        "sentence": "如果我们永远生活在《楚门的世界》那种风格的世界里，我们就无法拥有真正的言论自由。",
        "Holder": "3",
        "Target": "生活在《楚门的世界》",
        "Aspect": "言论自由",
        "Opinion": "无法拥有真正的言论自由",
        "Sentiment": "negative",
        "Rationale": "生活在完全被监视的环境中"
    },
    {
        "sentence": "希望讲到这里，你们当中一些人会认同我，即隐私是一项基本人权。",
        "Holder": "3",
        "Target": "隐私",
        "Aspect": "隐私的性质",
        "Opinion": "隐私是基本人权",
        "Sentiment": "positive",
        "Rationale": "认为隐私是基本人权"
    },
    {
        "sentence": "但基于上一位辩手的发言，你们可能会想，这对普通人来说没问题，但对公众人物或名人就不一样了，也就是刚才我们听到的 “鱼与熊掌不可兼得” 的观点。",
        "Holder": "3",
        "Target": "上一位辩手的观点",
        "Aspect": "隐私权的适用范围",
        "Opinion": "对公众人物和普通人应有不同标准",
        "Sentiment": "negative",
        "Rationale": "认为隐私权应适用于所有人"
    },
    {
        "sentence": "但这个观点存在两个主要问题。首先，在现实世界中，我们如何定义谁是公众人物呢？",
        "Holder": "3",
        "Target": "公众人物的界定",
        "Aspect": "定义的合理性",
        "Opinion": "定义公众人物存在困难",
        "Sentiment": "negative",
        "Rationale": "难以明确界定公众人物"
    },
    {
        "sentence": "你们当中很多人，即便不是大多数，将来都会取得巨大的职业成功，这可能会让你们进入公众视野。",
        "Holder": "3",
        "Target": "听众的职业成功",
        "Aspect": "进入公众视野的可能性",
        "Opinion": "职业成功可能导致进入公众视野",
        "Sentiment": "neutral",
        "Rationale": "职业成功可能带来公众关注"
    },
    {
        "sentence": "如果被告知，你们的工作意味着你们在社交媒体上不能设置任何隐私权限，不能阻止别人查看你们的邮件，不能阻止别人窃听你们的电话，不能阻止别人翻看你们以前的学校报告，在你们甚至还没考虑申请这份工作时，就联系你们的朋友、家人、前任和对手，获取关于你们的隐私信息，你们当中有多少人会因此而却步呢？",
        "Holder": "3",
        "Target": "工作对隐私的影响",
        "Aspect": "隐私权的限制",
        "Opinion": "隐私权被严重限制会影响职业选择",
        "Sentiment": "negative",
        "Rationale": "隐私权被严重限制会让人感到不安"
    },
    {
        "sentence": "上一位辩手基本上是说，我以前从未真正听过为狗仔队辩护的言论，所以还挺有意思的，但基本上就是说，只要不违法，大多数新闻行为都是可以接受的。",
        "Holder": "3",
        "Target": "上一位辩手的观点",
        "Aspect": "新闻行为的合理性",
        "Opinion": "只要不违法，新闻行为可接受",
        "Sentiment": "negative",
        "Rationale": "认为这种观点忽视了隐私权的保护"
    },
    {
        "sentence": "但这一观点存在诸多问题。首先，大多数公众人物并非因为他们的道德行为而出名，往往是他们的球技、歌声或者身体的其他优势让他们成名。",
        "Holder": "3",
        "Target": "公众人物出名的理由",
        "Aspect": "成名原因的合理性",
        "Opinion": "公众人物成名与道德行为无关",
        "Sentiment": "negative",
        "Rationale": "公众人物成名并非基于道德行为"
    },
    {
        "sentence": "如果我们把榜样看作超人而不是克拉克・肯特又怎样呢？如果超人所代表的是一种值得相信的理想呢？",
        "Holder": "3",
        "Target": "榜样的理想化",
        "Aspect": "榜样形象的合理性",
        "Opinion": "榜样应代表理想",
        "Sentiment": "positive",
        "Rationale": "认为榜样应代表理想"
    },
    {
        "sentence": "总之，在一个自由的社会里，个人隐私权是最重要的价值观之一。",
        "Holder": "3",
        "Target": "个人隐私权",
        "Aspect": "隐私权的重要性",
        "Opinion": "隐私权是重要价值观",
        "Sentiment": "positive",
        "Rationale": "认为隐私权在自由社会中至关重要"
    },
    {
        "sentence": "我们正方不是说，也没必要说公众人物的隐私永远不应被侵犯。但我们确实认为，侵犯隐私应该是例外，而非常态，并且应该有相应的制衡机制。",
        "Holder": "3",
        "Target": "公众人物的隐私权",
        "Aspect": "隐私权的保护",
        "Opinion": "侵犯隐私应是例外且有制衡机制",
        "Sentiment": "positive",
        "Rationale": "认为隐私权应受到保护"
    },
    {
        "sentence": "公众也并非只能通过了解榜样的缺点才能获得权利或益处，而媒体曝光人们私人生活的私密细节，往往并非出于真正的公众利益。",
        "Holder": "3",
        "Target": "媒体曝光私人生活",
        "Aspect": "曝光的合理性",
        "Opinion": "媒体曝光并非出于公众利益",
        "Sentiment": "negative",
        "Rationale": "认为媒体曝光私人生活并非真正为了公众利益"
    },
    {
        "sentence": "我想从很久以前说起，“英国人的家就是他的城堡”，这是我们都听过的一句话，是对隐私的经典诉求。它意味着，在自己家里，一个人可以让政府官员少管闲事。警察要进入他的房子需要搜查令，要扣押他的文件也需要搜查令。他可以把邻居拒之门外。这就是对隐私诉求的正面意义。",
        "Holder": "4",
        "Target": "隐私权",
        "Aspect": "隐私的经典诉求",
        "Opinion": "支持隐私权",
        "Sentiment": "positive",
        "Rationale": "强调了隐私权的重要性和正面意义"
    },
    {
        "sentence": "还有其他一些古老的法律，比如邮政服务出现后，就有了一项罪名，即截取在邮寄过程中的信件。几个世纪以来，与不同阶层的人进行的各种通信都受到法律保护，通常是通过一项名为保密法的法律，这其实就是隐私的另一种说法。",
        "Holder": "4",
        "Target": "通信隐私",
        "Aspect": "法律保护",
        "Opinion": "支持通信隐私",
        "Sentiment": "positive",
        "Rationale": "提到了法律对通信隐私的保护"
    },
    {
        "sentence": "没有隐私，没人会感到自由，隐私是一项基本权利。恐怕在这一点上我和我的朋友意见相左，但隐私也有负面意义。",
        "Holder": "4",
        "Target": "隐私权",
        "Aspect": "隐私的双重性",
        "Opinion": "隐私是基本权利但也有负面意义",
        "Sentiment": "ambiguous",
        "Rationale": "既强调了隐私的重要性也提到了其负面意义"
    },
    {
        "sentence": "“英国人的家就是他的城堡” 这句话也有不好的含义，关键在于 “男人” 这个词。女人和孩子不能宣称家是他们的城堡，除非他们是房子的主人，而在过去，这种情况当然很少见。",
        "Holder": "4",
        "Target": "隐私权的性别和年龄限制",
        "Aspect": "隐私权的局限性",
        "Opinion": "隐私权存在性别和年龄限制",
        "Sentiment": "negative",
        "Rationale": "指出了隐私权在性别和年龄上的不公平"
    },
    {
        "sentence": "隐私可能成为虐待弱势群体以及其他诸多恶行的掩护。就像我们现在经历的封锁，这就是强制性的隐私。但在去年封锁开始后的几周内，我们得知家庭暴力致死案件增加了一倍多，三周内就有 16 起疑似案件。",
        "Holder": "4",
        "Target": "隐私的负面影响",
        "Aspect": "隐私可能掩盖恶行",
        "Opinion": "隐私可能带来负面影响",
        "Sentiment": "negative",
        "Rationale": "提到了隐私可能掩盖家庭暴力等恶行"
    },
    {
        "sentence": "我们理所当然地认为，如果看到有人遇到麻烦，我们可以报警、叫救护车或联系社会服务机构。拨打 999 可能会让一个完全陌生的人介入受害者和施害者的私人生活。",
        "Holder": "4",
        "Target": "社会干预",
        "Aspect": "社会干预的合理性",
        "Opinion": "支持社会干预",
        "Sentiment": "positive",
        "Rationale": "强调了在紧急情况下社会干预的必要性"
    },
    {
        "sentence": "记者们自愿发起运动，反对对弱势群体的压迫。正如之前所说，如果没有报纸，儿童性虐待可能永远不会被视为如今这般严重的社会毒瘤，“Me Too” 运动也不会取得如此成功。",
        "Holder": "4",
        "Target": "媒体的作用",
        "Aspect": "媒体的社会影响",
        "Opinion": "媒体在揭露问题上的重要性",
        "Sentiment": "positive",
        "Rationale": "提到了媒体在揭露社会问题和推动社会运动中的重要作用"
    },
    {
        "sentence": "但如果我们的立法者要代表我们进行辩论，首先必须有一场自由、诚实且审慎的公众讨论。没有这个前提，立法者就不知道他们所代表的选民是怎么想的。",
        "Holder": "4",
        "Target": "公众讨论",
        "Aspect": "公众讨论的必要性",
        "Opinion": "支持公众讨论",
        "Sentiment": "positive",
        "Rationale": "强调了公众讨论对立法的重要性"
    },
    {
        "sentence": "我们生活在一个精英社会，并为此感到自豪。但精英制度需要甄别。每个能进入牛津大学的人都是最严格甄别的受益者。",
        "Holder": "4",
        "Target": "精英制度",
        "Aspect": "精英制度的合理性",
        "Opinion": "支持精英制度",
        "Sentiment": "positive",
        "Rationale": "强调了精英制度通过甄别选拔人才的重要性"
    },
    {
        "sentence": "例如，许多年轻人有犯罪记录，所以我们必须确定什么样的罪行算严重，永远不能被遗忘；什么样的罪行相对较轻，犯罪者应该有改过自新以及被遗忘的权利。",
        "Holder": "4",
        "Target": "犯罪记录的处理",
        "Aspect": "犯罪记录的区分",
        "Opinion": "支持区分犯罪记录",
        "Sentiment": "positive",
        "Rationale": "提到了对犯罪记录进行区分的必要性"
    },
    {
        "sentence": "所以，什么算隐私的问题，不仅仅是个人选择的问题，也不仅仅取决于身份地位。这些问题影响着每一个人，每个人的意见都很重要。当这些问题上出现争议时，这种情况经常发生，有时会在议会或法庭上解决。在议会和法庭上，言论自由的程度可能是最大的。在法庭或议会里，几乎可以为任何主张进行辩护，无论多么令人震惊。在法庭和议会之外，讨论不可能有那么自由。不诚实或粗心的言论可能会造成太大的伤害。如果我们不能在法律允许的范围内自由讨论这些事情，那我们根本就不算是一个社会。有些人对着与自己意见相左的人大声叫嚷，他们不想听自己不想听的内容。这会导致社会的崩溃。一个社会是一群人，他们认为自己是一个群体，认为彼此有共同之处。或者就像拜登总统昨天说的，一个民族是由他们共同热爱的事物所定义的众多个体。生活在过度隐私中的人们可能比邻而居，但他们并非真正共同生活。社会有不同层面。有些事情我们只和所爱的人讨论，有些事情我们会和更广泛的朋友圈讨论，还有些事情我们会和广大公众讨论。但在所有这些讨论中，如果要让讨论把我们凝聚成一个社会，我们就必须自由、诚实且审慎地发言。",
        "Holder": "4",
        "Target": "隐私和言论自由",
        "Aspect": "社会影响和讨论的必要性",
        "Opinion": "隐私和言论自由对社会至关重要",
        "Sentiment": "neutral",
        "Rationale": "隐私和言论自由是基本权利，对社会有深远影响"
    },
    {
        "sentence": "所以，恐怕对于我们正在辩论的这个议题所提出的问题，没有一个简单的答案。隐私和言论自由都是基本权利，有时它们似乎相互冲突，但更多时候它们指向同一个目标。只是有些事情确实与你无关。",
        "Holder": "4",
        "Target": "隐私和言论自由的辩论",
        "Aspect": "问题的复杂性",
        "Opinion": "问题没有简单答案",
        "Sentiment": "neutral",
        "Rationale": "隐私和言论自由之间存在复杂关系"
    },
    {
        "sentence": "我发现自己相当认同迈克尔爵士的结论。问题不在于我们是否应该一直拥有完全彻底的隐私，或者完全没有隐私，这两个极端都非常不可取。问题在于我们如何把握好平衡，而我想说的是，目前我们的平衡严重失调。我们所构建的数据社会，以及我们所置身的监控经济，极其危险，这侵犯了我们的权利，我们不应接受。我们忘记了，也低估了隐私的价值。",
        "Holder": "5",
        "Target": "隐私的平衡",
        "Aspect": "隐私与数据社会的平衡",
        "Opinion": "当前平衡失调，隐私被低估",
        "Sentiment": "negative",
        "Rationale": "当前数据社会和监控经济侵犯了隐私权"
    },
    {
        "sentence": "我想挑战几个关于隐私的常见误区。其一，捍卫隐私并不意味着摒弃媒体或警察。事实上，即便我们所有的通信都加密，警察掌握的关于每个人的数据仍会比历史上任何时候都多。因为我们与电脑的交互如此频繁，电脑会生成元数据，而元数据无法加密。所以，即便我们现在拥有比以往更多的隐私保护，警察掌握的数据还是会比以往任何时候都多。另一个误区是，认为每次我们滑动屏幕、每次接受 cookies时，都是我们自己选择放弃隐私，这是我们有意识的选择。但有很多方式可以反驳这种观点。一方面，这个 “交易” 并非我们真正达成的，事情发生几十年后我们才得知，而那时我们已经对这些设备上瘾，似乎无法摆脱这个 “交易”。第一次打开电子邮箱账户时，你可能根本没想到自己在放弃数据，我肯定没想到，而且我们也没有真正被告知这一点。这并非真正知情选择的第二个原因是，当你同意数据被收集和分析，但你根本不知道最终谁会得到这些数据，这些数据将如何被使用，以及五年或十年后能从中得出什么样的推断，甚至数据分析师也无法告诉你这些。所以当我们甚至都不明白自己在做什么时，怎么能说这是一个知情选择呢？",
        "Holder": "5",
        "Target": "隐私的误区",
        "Aspect": "隐私保护与数据收集的误解",
        "Opinion": "当前对隐私的理解存在误区",
        "Sentiment": "negative",
        "Rationale": "人们对隐私保护存在误解，且数据收集并非真正知情选择"
    },
    {
        "sentence": "同意并非真正可行的第三个原因是我想反驳的另一个误区是认为隐私是个人的事情。所以如果我没什么可隐瞒的，而且我也不害羞，那么我就没有理由保护我的隐私，我可以同意我的数据被收集。但实际上，隐私不是个人的事，当放弃我的数据会影响到你时，我没有道德权力这么做。例如，在剑桥分析公司事件中，实际上只有 27 万人回答了调查问卷并同意剑桥分析公司收集他们的数据。凭借这些，剑桥分析公司得以获取这 27 万人的 8700 万朋友的数据，而这些人并不知道也没有同意。利用这些数据，剑桥分析公司打造了一个工具，试图对全球选民进行画像。那么我有什么道德权力为了影响选举而放弃我的数据呢？我认为没有。所以在这个意义上，隐私和个人数据不像财产，因为我的数据包含关于其他人的数据。例如，如果我做基因检测，我就会暴露我的兄弟姐妹、父母、孩子，甚至未来的亲属和远亲的信息，他们可能会因此遭受非常严重的后果，而他们并没有选择，也从未知晓此事。所以这不是一个知情选择，隐私是集体的，不是个人的。这就是为什么我在《隐私即权力》一书中主张，我们应该终结数据经济。数据经济的绝大多数好处可以通过其他方式实现，而其弊端过于严重。",
        "Holder": "5",
        "Target": "隐私的集体性",
        "Aspect": "隐私影响的广泛性",
        "Opinion": "隐私是集体而非个人的",
        "Sentiment": "negative",
        "Rationale": "个人数据的泄露会影响到他人，隐私具有集体性"
    },
    {
        "sentence": "我们应该把个人数据视为一种有毒资产，就像石棉一样。石棉开采成本极低，用途广泛，因为我们可以用它来建造东西，这些东西不会着火，而且非常耐用。但事实证明，它毒性极强，每年有数十万人因接触石棉患癌死亡。就像石棉没有安全的接触阈值一样，个人数据获取成本很低，用途广泛，但却极具 “毒性”。它正在毒害个人，使我们面临歧视、不公平歧视、勒索和公开羞辱等伤害；它也在威胁机构，因为每一个个人数据点都可能引发潜在的责任、潜在的诉讼和潜在的颜面尽失；尤其严重的是，它在毒害社会，破坏平等。在网络上，你我受到的待遇并不相同。同样的服务，根据我们使用的是苹果电脑还是其他不同品牌的笔记本电脑，或者我们居住的邮政编码不同，我们支付的价格也不一样。根据我们的数据，即使在商业排队名单中，我们等待的时间也不一样，看到的广告也不同。如果你是男性，很可能会看到高薪工作的广告。而且，它通过针对性的宣传煽动冲突，导致社会两极分化，甚至危及民主本身。",
        "Holder": "5",
        "Target": "个人数据",
        "Aspect": "个人数据的危害性",
        "Opinion": "个人数据是有毒资产",
        "Sentiment": "negative",
        "Rationale": "个人数据被滥用导致个人、机构和社会受到严重伤害"
    },
    {
        "sentence": "我们必须吸取的教训之一，就是了解个人数据在过去是如何被利用的。事实上，在二战期间，隐私的丧失间接导致的死亡人数比恐怖主义等因素还要多。纳粹曾恶意利用个人数据，他们入侵一座城市后做的第一件事，就是去登记处，因为那里存放着数据。有一项研究对比了欧洲两个国家，一个是荷兰，该国对公民掌握的数据最多，因为有人想要建立一个从出生到死亡跟踪公民的系统；另一个是法国，该国出于隐私考虑，有意识地决定不收集宗教信仰及其他敏感数据，对公民掌握的数据较少。结果是，纳粹在荷兰找到了并杀害了 75% 的犹太人，而在法国只杀害了 25% 的犹太人，这其中的人数差异达数十万。",
        "Holder": "5",
        "Target": "个人数据的利用历史",
        "Aspect": "个人数据在历史中的负面影响",
        "Opinion": "个人数据在过去被恶意利用导致严重后果",
        "Sentiment": "negative",
        "Rationale": "二战期间个人数据被恶意利用导致大量死亡"
    },
    {
        "sentence": "有一个特别的故事很能说明问题的严重性。在阿姆斯特丹，一个抵抗组织试图删除和销毁登记处的记录以拯救民众，但不幸的是，他们不太成功。他们试图烧毁记录，并与消防队达成协议，让消防队晚点到达，且使用过量的水以销毁更多记录，但他们只成功销毁了约 15% 的记录，结果阿姆斯特丹有 7 万犹太人遇害。荷兰人犯了两个错误，一是收集了远超必要的数据，二是在紧急情况下没有简便的方法删除数据。而在数字时代，我们正在以空前的规模重蹈这两个错误。谁掌握数据谁就有权力，如果我们把数据交给公司，我们将遭受一种财阀统治；如果我们把过多个人数据交给政府，我们就有可能滑向专制。为了让民主强大起来，我们必须掌控自己的个人数据，但目前我们并没有做到。",
        "Holder": "5",
        "Target": "个人数据的控制",
        "Aspect": "个人数据控制的必要性",
        "Opinion": "必须掌控自己的个人数据",
        "Sentiment": "negative",
        "Rationale": "历史上个人数据失控导致严重后果，且当前数据控制不足"
    },
    {
        "sentence": "我觉得很有意思，我要向主要由学生组成的听众阐述这个辩题。要不是因为新冠疫情，你们现在会在牛津如此美好的环境里做什么呢？你们会相互交流、结交朋友、互动往来。每次遇到新朋友，你们会做什么呢？你们会分享彼此的经历，寻找共同的兴趣。你们的日常生活会证明，所有这些，每一点每一滴，都实实在在是你们生活的一部分。重要的是，这不仅仅是我或者我方团队的观点。我们这一方得到了诗人、进步人士，甚至前沿物理学家的支持。诗人、进步人士和物理学家通常不会结盟，但在这个问题上，我们这一方的观点如此无可辩驳，他们站在了一起。",
        "Holder": "6",
        "Target": "辩题的阐述",
        "Aspect": "辩题的现实意义",
        "Opinion": "辩题具有现实意义且得到多方支持",
        "Sentiment": "positive",
        "Rationale": "辩题与现实生活紧密相关且得到多方支持"
    },
    {
        "sentence": "让我用一位牛津大学老校友、诗人约翰・多恩的几句诗来展开阐述。他是哈特学院的杰出学生。“没有人是一座孤岛，在大海里独踞；每个人都像一块小小的泥土，连接成整个陆地。如果有一块泥土被海水冲刷，欧洲就会失去一角，这如同一座山岬，也如同一座庄园，无论是你的还是你朋友的。无论谁死了，都是我的一部分在死去，因为我包含在人类这个概念里。因此，不要问丧钟为谁而鸣，丧钟为你而鸣。”这切中了要害，说明我们在这场辩论中的对手完全错了。",
        "Holder": "6",
        "Target": "辩论对手的观点",
        "Aspect": "对手观点的错误性",
        "Opinion": "对手观点错误",
        "Sentiment": "negative",
        "Rationale": "引用诗句有力地反驳了对手观点"
    },
    {
        "sentence": "我们都是一体的，相互关联。你的行为会影响到我，在如今这个互联互通的世界里，这种影响比以往任何时候都更明显，接下来我会进一步解释。每一件该死的事都是我生活的一部分，也都是你生活的一部分。当蝴蝶扇动翅膀，谁知道会引发怎样的微风，又或者会催生怎样的飓风呢？你们可能不喜欢这样的说法，参与这场辩论并收听的人中，有 52% 的人不喜欢，但你们必须接受，这一切，每一个原子，都是我们生活的一部分。现在，要是你们接受我的说法，可能有些人会感到不安。你们开始烦恼，这个原则到底会把我们引向何方？我又会被要求接受怎样的荒唐事呢？一旦我和普雷斯科特以及其他反方人员观点一致，那么对于感到不安的你们，我想说的很简单：放松。我自己也至少不喜欢这个原则所导致的某些情况。但这并不意味着我就该错误地否认这个原则本身的存在。",
        "Holder": "6",
        "Target": "相互关联的原则",
        "Aspect": "原则的普遍性",
        "Opinion": "必须接受",
        "Sentiment": "neutral",
        "Rationale": "强调相互关联的普遍性和不可避免性"
    },
    {
        "sentence": "就拿摩托车手来说，每次他们跨上摩托车，每当他们想在美好的夏日里自由驰骋时，都得在头上戴上安全帽。那些强制要求铁杆摩托车爱好者这么做的人，常以国民医疗服务体系为理由，为他们这种限制自由的做法辩解。我们都为 NHS 出资，都希望 NHS 的资源能得到尽可能明智的使用，这符合我们的自身利益。一场摩托车事故导致头部受伤，除了给受害者、目击者以及亲朋好友带来恐惧和悲伤，还会消耗大量资源。“我们都是相互关联的”，呼声此起彼伏，“连锁反应无穷无尽”，回音不绝于耳。所以很多人说，别再抗议个人自由了，为了戴上安全帽这点个人自由，就按大家要求的做吧。我反对这种思路，我甚至都没有一辆帅气的摩托车。对我来说，NHS 被用作这种程度社会控制的借口，或者人们利用相互关联这一事实来主张过度的社会控制或干涉，这一直是个令人担忧的先例。但我们必须明确，我们相互关联是事实。如果你一边主张个人自由、自主或隐私，一边又否认这个事实，那你就是在沙地上构筑你的论点。我再说一次，这个原则无可否认，今晚这场辩论，你们真的必须站在我们这边，反对这个辩题。",
        "Holder": "6",
        "Target": "安全帽规定",
        "Aspect": "社会控制的合理性",
        "Opinion": "反对过度控制",
        "Sentiment": "negative",
        "Rationale": "认为NHS被用作过度社会控制的借口"
    },
    {
        "sentence": "而且，接受 “这一切都与我们有关” 并不只是一种防御姿态。许多进步理念都是基于这个原则建立起来的。你们很多人都知道 “阳光是最好的消毒剂” 这句话。它最早由路易斯・布兰代斯提出，他是两次世界大战期间备受尊敬的美国最高法院大法官。布兰代斯被称为法律界的罗宾汉。反方的各位可能会特别感兴趣，正是布兰代斯在《哈佛法律评论》一篇具有开创性的文章中，首次提出了 “隐私权” 这个术语。法律学者称，布兰代斯无异于为法律增添了一个篇章。",
        "Holder": "6",
        "Target": "相互关联原则",
        "Aspect": "原则的进步性",
        "Opinion": "支持",
        "Sentiment": "positive",
        "Rationale": "许多进步理念基于此原则"
    },
    {
        "sentence": "我知道，在迈克尔爵士刚刚发言之后，我提及这些，要么是大胆，要么是愚蠢，因为这是他的专长而非我擅长的领域，但我必须说，很有意思的是，这个提出隐私权的人，也推广了现代透明理念，也就是他那句关于阳光和消毒剂的言论。关于如何平衡隐私权与言论自由及信息自由的法律论述，是一个复杂的领域，争论此起彼伏。但如果像我们的对手那样叫嚷着 “这不关我们的事”，从而让企业保密和腐败进入一个新时代，或者让我们的领导人变得不那么负责，我猜这不会让布兰代斯感到高兴。",
        "Holder": "6",
        "Target": "隐私权与透明度的平衡",
        "Aspect": "法律论述的复杂性",
        "Opinion": "需要平衡",
        "Sentiment": "neutral",
        "Rationale": "强调平衡隐私权与透明度的重要性"
    },
    {
        "sentence": "我们需要更细致的考量。布兰代斯意识到了这一点，他率先倡导企业进行强制性财务披露，以推动我们迈向更负责任的现代资本主义时代。当你听说他一篇著名的文章标题是《别人的钱以及银行如何使用它》时，就能感受到这个人的理念。简而言之，对于那些倾向于弃权，甚至不敢想象会在这场辩论中站在反方的进步人士，我想说，不，想想布兰代斯。牛津联盟的进步人士今晚应该和我们一起站在虚拟的反方阵营里。科学家们也应该如此。你们还记得我今晚一开始引用了一位玄学派诗人的话，现在我要以现代粒子物理学以及量子纠缠现象来结束我的发言。我猜你们当中至少有些人研究过这个现象。对于不熟悉这个概念的人来说，它非常迷人。量子纠缠指的是，一旦两个亚原子粒子产生某种联系，也许它们源自同一个分子，或者是同一束光中的光子，那么它们就会以一种惊人的方式相互关联。简单来说，旋转其中一个粒子，另一个粒子会同时朝着相反方向旋转。根据量子理论，无论这两个粒子之间距离多远，这种相互关联都会发生。当第一个粒子开始旋转时，第二个粒子就会朝着相反方向旋转，即便两个粒子相距数光年。这是尼尔斯・玻尔在 20 世纪 20 年代做出的预测，对我们大多数人来说，这听起来很疯狂：在这里旋转一个粒子，宇宙另一端的另一个粒子同时开始旋转。如果你觉得这听起来很疯狂，那你可不是一个人，因为爱因斯坦也这么认为。他把量子纠缠这个概念称为 “幽灵般的超距作用”，并说随着理论的发展，这个想法永远不会被证实为事实，整个概念都会被推翻。但是，朋友们，爱因斯坦错了。现代物理学家的一项重要工作就是验证量子纠缠。他们在巨大的粒子加速器中发射粒子来验证这个想法。2015 年，他们将两个粒子分开 1.3 公里，旋转其中一个，果然，另一个也开始旋转。就在去年，利用中国的墨子卫星进行了一项类似的实验，相距 1200 公里的两个光子再次展现出这种纠缠特性。正如尼尔斯・玻尔所说，你可以将两个纠缠的粒子分开 1 公里、1200 公里，或者我们认为的 1200 光年，其中一个粒子的旋转仍然会引发其 “伙伴” 粒子的旋转。现在，麻省理工学院进行的实验表明，这个原则在现实世界中是可检测到的。那里的物理学负责人表示，量子纠缠每天都在影响我们的身体以及周围的物体。女士们、先生们，粒子之间是相互关联的。一个亚原子粒子的 “行为” 与另一个亚原子粒子息息相关。想象一下，一个夸克正开开心心地去 “商店”，突然，砰的一下，它当场开始旋转，没有请求，没有通知，就这么突然。一个从空间站发射到地球的粒子开始旋转，它的 “伙伴” 粒子也会立刻做同样的动作，无论距离多远。我一开始发言时就承诺过，会解释我们反方是如何得到诗人、进步人士以及最前沿物理学家的支持的。从原子的奥秘，到诗人脑海中的思绪，传达的信息都是一样的：我们这场辩论中的对手错了，错了，错了。不要让对《1984》里那种监视电视、政府监视或者小报新闻的担忧蒙蔽了你们的判断，这些都是次要问题。不可言喻的是，一切真的都与我们每个人息息相关。没有人是一座孤岛，圣约翰・多恩说得对。今晚，我只希望看到一个 “孤岛”，那就是支持这个辩题的少数人，与那些思想开放、自信且有常识、投票反对这个辩题的大多数人相比，他们只是一个小小的 “孤岛”。",
        "Holder": "6",
        "Target": "量子纠缠现象",
        "Aspect": "现象的科学性",
        "Opinion": "支持并强调",
        "Sentiment": "positive",
        "Rationale": "量子纠缠现象支持相互关联的原则"
    },
    {
        "sentence": "普雷斯科特声称，因为诗人、进步人士和物理学家的联盟，我们都应该相信反方观点，这有点像是在说当下《Sage》就是真理的福音书，不是吗？但那完全是另一场辩论了，我们先不深入探讨。",
        "Holder": "7",
        "Target": "普雷斯科特的观点",
        "Aspect": "观点的合理性",
        "Opinion": "质疑普雷斯科特的观点",
        "Sentiment": "neutral",
        "Rationale": "普雷斯科特的观点将《Sage》视为真理，但说话人认为这是另一场辩论的内容"
    },
    {
        "sentence": "关于隐私，我现在也不会展开一场关于 “Killing Kittens”的详细讨论，这可能会让观众们失望，因为说实话，那都是私人会员在自家私密空间或私人场所做他们想做的事，所以这不是我真正要谈论的内容。",
        "Holder": "7",
        "Target": "隐私话题",
        "Aspect": "话题的选择",
        "Opinion": "不讨论“Killing Kittens”",
        "Sentiment": "neutral",
        "Rationale": "“Killing Kittens”涉及私人行为，不是讨论的重点"
    },
    {
        "sentence": "隐私关乎个人自主权，即决定与个人相关事务的自由。为了维护这种自主权，个人需要对与自身相关的信息拥有控制权。",
        "Holder": "7",
        "Target": "隐私",
        "Aspect": "隐私的定义",
        "Opinion": "隐私是个人自主权",
        "Sentiment": "positive",
        "Rationale": "隐私被视为个人自主权的重要组成部分"
    },
    {
        "sentence": "我们如今所处的恶劣网络环境意味着，需要将平衡倾向于把控制权交还给个人。我们不能再依赖法官在复杂案件中做出恰当的平衡。",
        "Holder": "7",
        "Target": "网络环境",
        "Aspect": "控制权的分配",
        "Opinion": "支持将控制权交还给个人",
        "Sentiment": "negative",
        "Rationale": "当前网络环境恶劣，法官难以在复杂案件中做出恰当平衡"
    },
    {
        "sentence": "当与推特和脸书这样的大型科技公司对抗时，法官往往无能为力。这一点在 2010 年约翰・特里与韦恩・布里奇的事件中体现得淋漓尽致。",
        "Holder": "7",
        "Target": "法官的能力",
        "Aspect": "对抗大型科技公司的能力",
        "Opinion": "法官无能为力",
        "Sentiment": "negative",
        "Rationale": "在面对大型科技公司时法官显得无力"
    },
    {
        "sentence": "特里开始与布里奇的前女友交往，并没有证据表明他们存在性关系，而且至今特里仍予以否认。消息传出后，特里寻求隐私禁令，并且试图匿名进行。",
        "Holder": "7",
        "Target": "特里的行为",
        "Aspect": "特里的隐私保护",
        "Opinion": "特里试图保护隐私",
        "Sentiment": "neutral",
        "Rationale": "特里在事件中寻求隐私保护，但未涉及对其行为的评价"
    },
    {
        "sentence": "迈克尔拒绝了他的请求，因为他的律师给人的印象是，这更多是为了特里的声誉和商业利益。",
        "Holder": "7",
        "Target": "迈克尔的决策",
        "Aspect": "决策的合理性",
        "Opinion": "迈克尔认为特里更多是为了声誉和商业利益",
        "Sentiment": "neutral",
        "Rationale": "迈克尔基于特里律师的印象做出决策，未涉及对其决策的直接评价"
    },
    {
        "sentence": "十年过去了，每当布里奇走过建筑工地或在社交媒体上发布健身视频时，仍然会听到有人对他喊 “约翰・特里”。",
        "Holder": "7",
        "Target": "布里奇的遭遇",
        "Aspect": "事件的长远影响",
        "Opinion": "布里奇长期受到事件影响",
        "Sentiment": "negative",
        "Rationale": "布里奇长期受到事件负面影响"
    },
    {
        "sentence": "特里的个人形象遭到了无法挽回的损害，他被剥夺了英格兰队队长袖标，彻底沦为众人眼中的反派。",
        "Holder": "7",
        "Target": "特里的形象",
        "Aspect": "形象受损",
        "Opinion": "特里形象受损严重",
        "Sentiment": "negative",
        "Rationale": "特里因事件形象受损严重"
    },
    {
        "sentence": "在隐私问题上，我每天都会听到类似的性羞辱故事。未经同意录制的性爱录像被永远发至网络世界。",
        "Holder": "7",
        "Target": "隐私问题",
        "Aspect": "性羞辱现象",
        "Opinion": "性羞辱现象普遍",
        "Sentiment": "negative",
        "Rationale": "性羞辱现象普遍存在，且对受害者影响深远"
    },
    {
        "sentence": "正如布莱卡德所说：“就你、我，还有整个英语世界。” 除非能证明存在犯罪行为，否则认为了解任何人，甚至鲍里斯的性生活符合公众利益，这种想法简直荒谬。",
        "Holder": "7",
        "Target": "公众对隐私的看法",
        "Aspect": "公众利益的界定",
        "Opinion": "认为公众利益界定荒谬",
        "Sentiment": "negative",
        "Rationale": "认为公众对隐私的窥探不符合真正的公众利益"
    },
    {
        "sentence": "值得记住的是，莫斯利的决定是多么了不起。面对《世界新闻报》，他拒绝蒙羞，拒绝承认自己做错了任何事。",
        "Holder": "7",
        "Target": "莫斯利的行为",
        "Aspect": "面对侵犯的应对",
        "Opinion": "莫斯利应对得当",
        "Sentiment": "positive",
        "Rationale": "莫斯利在面对侵犯时坚持自己的立场"
    },
    {
        "sentence": "即便特里想要掌控自己的隐私和声誉，这又有什么错呢？",
        "Holder": "7",
        "Target": "特里的诉求",
        "Aspect": "隐私和声誉的控制",
        "Opinion": "支持特里的诉求",
        "Sentiment": "positive",
        "Rationale": "认为特里有权利掌控自己的隐私和声誉"
    },
    {
        "sentence": "不幸的是，如今许多侵犯隐私的行为简直就是赤裸裸的犯罪行为，而且根本没有任何与之抗衡的公众利益理由。",
        "Holder": "7",
        "Target": "侵犯隐私的行为",
        "Aspect": "行为的性质",
        "Opinion": "认为侵犯隐私是犯罪行为",
        "Sentiment": "negative",
        "Rationale": "认为侵犯隐私的行为是犯罪且无正当理由"
    },
    {
        "sentence": "对我个人而言，任何观看和分享该视频的人与上传者一样有罪。",
        "Holder": "7",
        "Target": "观看和分享视频的人",
        "Aspect": "道德责任",
        "Opinion": "认为观看和分享者有罪",
        "Sentiment": "negative",
        "Rationale": "认为观看和分享侵犯隐私视频的人同样有道德责任"
    },
    {
        "sentence": "但仅仅因为她选择参加真人秀节目，就真的意味着她的私人生活可以任人侵犯，她的私人生活权利就无效了吗？我绝对不这么认为。",
        "Holder": "7",
        "Target": "真人秀明星的隐私权",
        "Aspect": "隐私权的有效性",
        "Opinion": "认为隐私权有效",
        "Sentiment": "positive",
        "Rationale": "认为参加真人秀不意味着放弃隐私权"
    },
    {
        "sentence": "在新西兰的一名英国背包客被强奸并谋杀，在她的尸体被发现后的几天内，她的约会资料以及对 BDSM和粗暴性行为的兴趣等信息，就出现在全球线上线下媒体的头版。",
        "Holder": "7",
        "Target": "媒体的行为",
        "Aspect": "对受害者隐私的侵犯",
        "Opinion": "媒体侵犯受害者隐私",
        "Sentiment": "negative",
        "Rationale": "媒体在报道中侵犯受害者隐私"
    },
    {
        "sentence": "在争取私人生活权利的过程中，女性被过度性化的问题十分严重。",
        "Holder": "7",
        "Target": "女性隐私权",
        "Aspect": "过度性化问题",
        "Opinion": "认为问题严重",
        "Sentiment": "negative",
        "Rationale": "女性在隐私权问题上被过度性化"
    },
    {
        "sentence": "你们这些观看辩论的学生中，有多少人希望自己现在的社交活动在 15 年后被自己的孩子看到呢？我在回顾自己的大学时光时，作为一名学生，我可不愿意。",
        "Holder": "7",
        "Target": "学生的隐私",
        "Aspect": "未来隐私的暴露",
        "Opinion": "不希望隐私被未来暴露",
        "Sentiment": "negative",
        "Rationale": "不希望自己的隐私在未来被暴露"
    },
    {
        "sentence": "还有那位 33 岁的单身母亲，她没有违法，2010 年的事件对她而言是残酷的教训，揭示了足球界和社会对待女性的方式：性羞辱、公众的围观、将她们视为男性的附属品随意交换，在男性凝视下被塑造的形象反过来又被用来指责她们。一方面，她仅仅被归结为性行为本身，另一方面，她又因此受到谴责。是谁赋予公众以及相关法律体系侵犯她隐私并永远影响她生活的权利呢？快进到十年后，看看对她们生活造成的伤害。如果你像她们的孩子一样在谷歌上搜索，就会发现，所谓的 “被遗忘权” 永远无法清理这一团乱麻。正如莱弗伦所说，部分媒体认为，任何公众可能感兴趣的人都是可以随意对待的对象，是公共财产，几乎没有任何私人生活的权利，也不值得尊重其尊严。",
        "Holder": "7",
        "Target": "33岁单身母亲",
        "Aspect": "隐私权和尊严",
        "Opinion": "她的隐私和尊严被侵犯",
        "Sentiment": "negative",
        "Rationale": "她的隐私被公众和法律体系侵犯，生活受到长期影响"
    },
    {
        "sentence": "如果公众对他们的行为确实存在真正的公共利益，那是另一回事，但这种情况往往并不存在。所以，我们需要将控制权交还给个人，尽管困难重重。这就是为什么社交媒体公司变得更加透明，并简化人们对于分享内容、分享对象以及分享目的的选择至关重要。《通用数据保护条例》至少要求了这种透明度，尽管仍存在豁免条款，允许小报以公众利益为由收集私人信息，而无需任何透明度或公正性。我们需要《在线安全法案》更进一步，对社交媒体公司的行为应用类似的透明度标准，以消除互联网上对隐私的侵犯和滥用。在特里的案件中，这或许是迈克尔爵士的工作，但谷歌和脸书的审核人员每天所做的所有决策又该如何呢？政府和大型科技公司有责任保障我们的安全并保护我们。我们的隐私如今掌握在大型科技公司手中，而审核人员同样是人，和我们所有人一样存在无意识的偏见。他们凭什么决定什么符合公众利益，什么不符合，充当法官、陪审团和刽子手的角色呢？",
        "Holder": "7",
        "Target": "隐私权和数据保护",
        "Aspect": "透明度和控制权",
        "Opinion": "需要加强透明度和个人控制权",
        "Sentiment": "negative",
        "Rationale": "当前隐私权被大型科技公司掌握，审核人员存在偏见"
    },
    {
        "sentence": "说到性，如果没有人受到伤害，那这根本与他人无关。用汉娜・阿伦特的话来说，我或你又有什么资格评判别人呢？“一种完全在他人面前、在公共场合度过的生活，用我们的话说，会变得肤浅。虽然它始终可见，但却失去了从某个更隐秘之处浮现出来的特质。如果这个隐秘之处不被隐藏，它就会在一种非常真实而非主观的意义上失去深度。” 如果我们不夺回对隐私的控制权，那么我想问你们，我们都甘愿生活在这种肤浅之中吗？",
        "Holder": "7",
        "Target": "隐私权",
        "Aspect": "隐私的重要性",
        "Opinion": "隐私对个人深度生活至关重要",
        "Sentiment": "negative",
        "Rationale": "失去隐私会导致生活变得肤浅"
    },
    {
        "sentence": "我想，或许你们不需要提交信息主体访问请求，也不需要监控摄像头，就知道我从事的是了解你们事情的工作。我是一名记者，就职于《每日电讯报》，这就是我的工作。不仅如杰克在辩论一开始所说的那样，要充满好奇心，实际上还要做个爱打听的人。我认为我们在此需要区分的是，公众想要以及确实需要知道的事情，与政府需要知道的事情是有区别的。如果我们逐个分析各位辩手的发言。看看杰克说了什么，杰克指出一种情况，即政府试图获取大量关于我们生活的信息。然而，他所举的很多例子，如果不是因为媒体多管闲事并决定报道，我们根本不会知晓。他提到记者非法窃听手机，幸好有其他记者愿意 “多管闲事”，报道那些犯错并实施这些违法行为的同行。",
        "Holder": "8",
        "Target": "记者的工作",
        "Aspect": "公众知情权和媒体责任",
        "Opinion": "记者有责任揭露信息和问题",
        "Sentiment": "neutral",
        "Rationale": "记者的工作是揭露信息和问题"
    },
    {
        "sentence": "同样，他提到苏格兰计划侵犯我们在私密空间内言论的隐私，还提到威斯敏斯特政府，以及德比郡警方试图将那两个相聚喝咖啡的人定罪。你们之所以知道这些事发生了，是因为我们报道了。所以当我们谈及 “这不关你的事” 这个观点时，不，这绝不可能完全不关你的事。总有一些情况，可能与你有关，而且同样，在某些情况下，你有正当理由去介入他人的事情，尤其是在揭露腐败和其他严重问题的时候。珍妮描绘了一幅相当反乌托邦的画面，在那个世界里，人们总是窥探他人隐私，对别人的私人生活极度关注，以至于自己都无法拥有私人生活。但我认为，这实际上是 20 世纪 80 年代的观点，是受《1984》影响对现实生活的看法。因为如今的名人出行时，会受到法律保护，免受媒体侵扰。",
        "Holder": "8",
        "Target": "公众知情权和隐私权",
        "Aspect": "媒体介入的合理性",
        "Opinion": "在某些情况下有正当理由介入他人事务",
        "Sentiment": "neutral",
        "Rationale": "媒体介入有助于揭露严重问题"
    },
    {
        "sentence": "同时，记者的职业道德也起到保护作用，这体现在独立新闻标准组织的行为准则中。我们知道，我们不被允许持续追踪知名人士或其他人物。对于在报道任何特定主题时能做什么、不能做什么，有诸多规定。",
        "Holder": "8",
        "Target": "记者的职业道德",
        "Aspect": "保护作用和行为准则",
        "Opinion": "起到保护作用且有明确规定",
        "Sentiment": "positive",
        "Rationale": "有独立新闻标准组织的行为准则约束"
    },
    {
        "sentence": "与互联网不同，正如艾玛敏锐指出的，互联网不幸地可以肆意发布内容而不受惩罚，而新闻媒体则受到极高标准的约束，尤其是纸质媒体。",
        "Holder": "8",
        "Target": "互联网和新闻媒体",
        "Aspect": "发布内容的约束标准",
        "Opinion": "新闻媒体受到更高标准约束",
        "Sentiment": "negative",
        "Rationale": "互联网可以随意发布内容而不受惩罚"
    },
    {
        "sentence": "我们当然应该教导孩子，即使是我们的英雄和偶像也会犯错，没有人是完美的。",
        "Holder": "8",
        "Target": "英雄和偶像",
        "Aspect": "犯错的可能性",
        "Opinion": "英雄和偶像也会犯错",
        "Sentiment": "neutral",
        "Rationale": "认识到没有人是完美的"
    },
    {
        "sentence": "卡丽莎提出了一些非常有趣的观点，我认为报业会支持这些观点，比如公众生活被严重侵扰的问题。",
        "Holder": "8",
        "Target": "卡丽莎的观点",
        "Aspect": "公众生活被侵扰的问题",
        "Opinion": "报业会支持这些观点",
        "Sentiment": "positive",
        "Rationale": "卡丽莎的观点有趣且切中问题"
    },
    {
        "sentence": "如果我们做错了，如果报道有误，如果做得太过分，我们会给人们回应的权利。",
        "Holder": "8",
        "Target": "新闻媒体的错误",
        "Aspect": "回应权利",
        "Opinion": "给予人们回应的权利",
        "Sentiment": "positive",
        "Rationale": "愿意承担责任并给予回应权利"
    },
    {
        "sentence": "有一个非常著名的案例，迈克尔爵士肯定知道，即西克里诉联合报业案。",
        "Holder": "8",
        "Target": "西克里诉联合报业案",
        "Aspect": "案例的知名度",
        "Opinion": "非常著名",
        "Sentiment": "neutral",
        "Rationale": "该案例广为人知"
    },
    {
        "sentence": "我们都应该感激包括我在《每日电讯报》的同事在内的记者们 “多管闲事”。",
        "Holder": "8",
        "Target": "《每日电讯报》的记者",
        "Aspect": "多管闲事的态度",
        "Opinion": "应该感激",
        "Sentiment": "positive",
        "Rationale": "记者们的多管闲事揭露了重要问题"
    },
    {
        "sentence": "艾玛提到了一些出问题的案例，并说明除非存在犯罪行为，否则人们的性生活和性行为应该保密，对此我不同意。",
        "Holder": "8",
        "Target": "艾玛的观点",
        "Aspect": "性生活和性行为的保密性",
        "Opinion": "不同意",
        "Sentiment": "negative",
        "Rationale": "认为揭露错误行为更重要"
    },
    {
        "sentence": "在菲利普・格林的案件中，保密协议是个大问题，它阻止了受害者站出来。",
        "Holder": "8",
        "Target": "保密协议",
        "Aspect": "对受害者的影响",
        "Opinion": "是大问题",
        "Sentiment": "negative",
        "Rationale": "保密协议阻止了受害者发声"
    },
    {
        "sentence": "我们通过立法做到这一点的一个重要方式就是《信息自由法》。",
        "Holder": "8",
        "Target": "《信息自由法》",
        "Aspect": "重要性",
        "Opinion": "是重要方式",
        "Sentiment": "positive",
        "Rationale": "《信息自由法》有助于公众获取信息"
    },
    {
        "sentence": "总之，我想说，考虑到人性，以及每个人都想知道别人事情的这种想法，我敢说，如果我转过身说：“打扰一下，我有一些关于詹姆斯・普莱斯的惊人消息要告诉你们”，没有人会转过身对我说：“哦，抱歉，我没兴趣听这些劲爆有趣的八卦，因为我有更重要的事要做”。",
        "Holder": "8",
        "Target": "人性",
        "Aspect": "对他人事情的兴趣",
        "Opinion": "人们普遍对他人事情感兴趣",
        "Sentiment": "positive",
        "Rationale": "人们天生对他人事情感兴趣"
    },
    {
        "sentence": "人性的关键就在于，我们通过了解彼此的事情、参与彼此的生活来学习。",
        "Holder": "8",
        "Target": "人性",
        "Aspect": "学习和参与",
        "Opinion": "通过了解和参与来学习",
        "Sentiment": "positive",
        "Rationale": "通过了解和参与可以增进学习"
    },
    {
        "sentence": "正如之前所说，无论男女，没有人是一座孤岛。",
        "Holder": "8",
        "Target": "人际关系",
        "Aspect": "相互依赖",
        "Opinion": "没有人是孤立的",
        "Sentiment": "positive",
        "Rationale": "人际关系中相互依赖是普遍现象"
    },
    {
        "sentence": "所以，女士们、先生们，你们必须反对这个辩题，因为它不仅不切实际，也不符合我们的本性。",
        "Holder": "8",
        "Target": "辩题",
        "Aspect": "实际性和符合本性",
        "Opinion": "辩题不切实际且不符合本性",
        "Sentiment": "negative",
        "Rationale": "辩题不符合实际和人性"
    }
]