[
    {
        "sentence": "我们有请今天最后一位的这个重磅嘉宾，就是这来自清华大学公共管理学院的陈思成老师，那么陈老师的一个研究方向是这个政府治理与创新政策过程理论以及三农政策分析等。那陈老师的一个发言题目是决策者注意力变动的一个类勒透球模型，有请。陈老师。",
        "Holder": "1",
        "Target": "陈思成老师",
        "Aspect": "嘉宾介绍",
        "Opinion": "重磅嘉宾",
        "Sentiment": "positive",
        "Rationale": "介绍的是来自清华大学的重要嘉宾"
    },
    {
        "sentence": "好，谢谢主持人张来，那现在听得见吗。",
        "Holder": "2",
        "Target": "主持人张来",
        "Aspect": "感谢与确认",
        "Opinion": "感谢主持人",
        "Sentiment": "positive",
        "Rationale": "对主持人的邀请表示感谢"
    },
    {
        "sentence": "可以的，陈老师。",
        "Holder": "1",
        "Target": "陈思成老师",
        "Aspect": "确认听得见",
        "Opinion": "确认可以听见",
        "Sentiment": "neutral",
        "Rationale": "确认对方的声音可以听见"
    },
    {
        "sentence": "好。那感谢咱们政治学人的邀请，感谢那波老师、马亮老师、先宏老师，我们都是很好的朋友，这次在线上相见也非常感谢大家给这个机会，我就简短一点，因为最后一个了，大家也很累了，我想讲一个故事，是什么呢？就是其实我博士论文这个研究是我博士论文的一部分，就是注意力分配。",
        "Holder": "2",
        "Target": "政治学人、那波老师、马亮老师、先宏老师",
        "Aspect": "感谢与自我介绍",
        "Opinion": "感谢邀请",
        "Sentiment": "positive",
        "Rationale": "对邀请表示感谢，并且提到与大家是好朋友"
    },
    {
        "sentence": "我为什么最早关注这个问题，以及我最终想通过注意力分配？来来来，关注什么问题？其实大家都讲圣心难测，我就想关注最高层，就是最核心那个黑箱它的注意力如何分配的？然后提出一个理论，然后我最后会用仿真模拟给大家想想看看。如果我这个理论我的 Siri 是对的，它会是呈现怎么样的一个局面啊？我简单自我介绍，就我自己的研究，张兰那个是晚的版本，我现在网站它更新了，我把我自己研究概括为。",
        "Holder": "2",
        "Target": "自己的研究",
        "Aspect": "研究内容介绍",
        "Opinion": "关注注意力分配",
        "Sentiment": "neutral",
        "Rationale": "介绍自己的研究内容和方向"
    },
    {
        "sentence": "Pbo，policy, bureaucracy and organization.",
        "Holder": "2",
        "Target": "研究主题",
        "Aspect": "研究内容",
        "Opinion": "介绍研究主题",
        "Sentiment": "neutral",
        "Rationale": "这是对研究主题的简单介绍"
    },
    {
        "sentence": "好，我研究的是公共政策科层制于组织，大体关注的是政府组织体系与行政管理对于公共政策产出的多元影响机制。因为大家都知道公馆的两部分研究最终一个是政府管理结构，一个是公共政策，是吧？但我往往两拨人都是相互是分开的，但实际上我的研究最重要就关注这个政府治理如何影响政策。policy 它关键是受到科层治理组织的影响。",
        "Holder": "2",
        "Target": "研究内容",
        "Aspect": "研究重点",
        "Opinion": "关注政府治理对政策的影响",
        "Sentiment": "neutral",
        "Rationale": "这是对研究内容的详细说明"
    },
    {
        "sentence": "那么我从三个维度，因为决策者中整个决策体系三种人，最重要决策者就是党、国家领导人。第二是民众，数字时代的民众，也就是行政体制中的官僚，所以我这三个维度是我三个研究的维度，主要的研究也分三个层次不断的展开，你像对于决策者的研究，为什么我当时作为博士论文？因为我觉得我作为一个公馆的研究者，我觉得这个问题是绕不开的。",
        "Holder": "2",
        "Target": "研究方法",
        "Aspect": "研究维度",
        "Opinion": "从三个维度进行研究",
        "Sentiment": "neutral",
        "Rationale": "这是对研究方法的阐述"
    },
    {
        "sentence": "像马亮老师提出一个假说，就发现中国的研究其实中国中央政府最重要，但是中央政府的研究可能只有5%，地方政府的也就95%，但对于中国来讲，可能中国中央政府的影响达到95%，地方政府5，就从决策角度来讲，那执行可能地方政府更加重要，但是对于理解中国的政策过程，如果中国之事，讲好中国故事，你不打开这个黑箱，你永远不了解中国。",
        "Holder": "2",
        "Target": "马亮老师的假说",
        "Aspect": "中央与地方政府的影响",
        "Opinion": "中央政府影响更大",
        "Sentiment": "neutral",
        "Rationale": "这是对假说的客观分析"
    },
    {
        "sentence": "所以这我跟马老师做了很多关于中央政府的研究，当时我还这个博士生二十几岁，但是我就非常想知道这个中央政府注意力究竟如何变动，所以大家都知道我的博士论文是关于领导批示的，当时因为都是绝密任何一条副国级上的领导，平时现代的，如果你披露了，那就是严重的犯罪，这都要被抓起来。但是党和国家领导人，其实他这是我们国家人民共有的财富，这已经都公开了，所以其实大家去看， 90 年代以前都会公开，它是 30 年的解密期。",
        "Holder": "2",
        "Target": "博士论文主题",
        "Aspect": "研究动机与背景",
        "Opinion": "关注中央政府注意力变动",
        "Sentiment": "neutral",
        "Rationale": "这是对研究动机和背景的说明"
    },
    {
        "sentence": "10、90年以前的，现在有全样本，我当时做的工作博士期间就把现在所有公开的国家图书馆能找到的我都找到了。 14 位领导人2035 万字领导人年谱。他的所有的批示我都记录下来，然后作为我的博士论文，我去探究领导批示注意力变动背后的内在逻辑啊。这本书后面也出版了，他后面大家也看到了，大家可以去看，就关于批示这个现象，还有很多 context。",
        "Holder": "2",
        "Target": "博士论文",
        "Aspect": "研究内容和成果",
        "Opinion": "全面且深入",
        "Sentiment": "positive",
        "Rationale": "自己在博士期间进行了全面的研究，并出版了相关书籍"
    },
    {
        "sentence": "但是我其实我说论文最核心的一部分反而不光是 p 式，就会让从 p 式中抽象出一个一般化的一个模型，但这个可能是错误的，因为这是这个一个一个尝试一个theory。我想在三元流间段均衡基础上，我再提出一个模型，成为通用的大家都能解释的跟解释很多现象的一个模型，那叫类乐头球模型，这个将来我还有机会我更撰文去，可能是在国际上跟大家去在阐释这个模型，我今天在我论文里面讲到，但是可能大家对我的论文都觉得批示很重要，那大家觉得这实在太重要，都关注批示，那批示背后的是什么？我一会再来去探讨这个问题。",
        "Holder": "2",
        "Target": "论文的核心部分",
        "Aspect": "模型的创新性",
        "Opinion": "尝试并提出新模型",
        "Sentiment": "ambiguous",
        "Rationale": "提出了一个新的模型但还不确定其正确性"
    },
    {
        "sentence": "然后就是其实这个就是绕不开领导人注意力分配，像金登，他在研究中最开始就提到为什么决策者关心 a 问题，而不是 b 问题，这是公共管理最核心、最迷人的问题之一，是吧？傅高义的邓小平时代写的省委书记进京第一件事情就是关注当时的领导人的关心什么问题，是吧？但是，所以就是究竟领导人注意力如何分配，它能不能用原来传统的认知心理学来解释？又或者它处于科层制金字塔的顶端，它既存在了信息泛滥，也存在着信息稀缺的问题，那么它他是如何分配注意力？那能不能如何分配注意力的？其实以前有一个领导就是一个部级的领导，那他就说过一句话，智库研究的境界叫三想，想领导之所想。",
        "Holder": "2",
        "Target": "领导人注意力分配",
        "Aspect": "研究的核心问题",
        "Opinion": "复杂且重要",
        "Sentiment": "neutral",
        "Rationale": "这个问题是公共管理的核心问题且复杂"
    },
    {
        "sentence": "所以怎么想的，是吧？我们经常讲胜心难测，怎么测胜心？当时年纪很轻，二十几岁，也不管能不能毕业，但是我觉得这个问题对我实在太重要，无法绕开，所以我就想思考这个问题，但这背后就是批示，就我大家都知道我博士能做的批示大家可以去看，比如关于很多关于批示的 context 说，因为批示是关系它一个最好的途径啊。",
        "Holder": "2",
        "Target": "批示的研究",
        "Aspect": "研究的重要性",
        "Opinion": "非常重要",
        "Sentiment": "positive",
        "Rationale": "觉得这个问题对自己非常重要且无法绕开"
    },
    {
        "sentence": "关于批示有很多的研究，我跟马老师也做了很多研究，批示的影响等等，我今天反而不讲批示，我想讲一个一般性的模型，那么我们现在回过头来回顾。",
        "Holder": "2",
        "Target": "批示的研究",
        "Aspect": "研究的广度和深度",
        "Opinion": "广泛且深入",
        "Sentiment": "positive",
        "Rationale": "自己和马老师做了很多相关研究"
    },
    {
        "sentence": "假如我们想知道注意力如何分配，那我们首先看心理学的文章，我看了，当时看了很多心理学的文章，当时杨开峰老师他还评论，他给他学生说，你看人家就注意力最早，这都没看，叫我看，叫他看我这本文章。",
        "Holder": "2",
        "Target": "心理学文章",
        "Aspect": "研究注意力的方法",
        "Opinion": "首先看心理学文章",
        "Sentiment": "neutral",
        "Rationale": "要了解注意力如何分配"
    },
    {
        "sentence": "结果大家梳理的比较清楚，就是注意力最早是叫做选择性关注 attention 这个心理学的概念，他们做实验，他们经历了三代模型，最早是过滤器模型、衰减模型和候选择模型，大概就是他让一个人坐在那里，然后二重听力实验这边放着东西，右边，然后就看他的记住什么东西，然后通过这个输入跟输出的差别来猜测人脑中有怎么样的这个注意力模式。",
        "Holder": "2",
        "Target": "注意力研究",
        "Aspect": "研究方法和模型",
        "Opinion": "梳理清楚",
        "Sentiment": "positive",
        "Rationale": "通过实验和模型对注意力研究有了清晰的梳理"
    },
    {
        "sentence": "最早一个过滤器模型，他认为这个人面对平行的信号冲击，他只记住一部分，其他就被过滤掉了。但是实在你把你人的大脑解剖开，它是没有这个所谓的这个过滤器这个结构的，它这是一种 assumption。所以最早。导致这个过心理学的是过滤器模型很重要，因为他一开始提出的时候大家就记住了，然后被这衰减模型就发现他说一个人他被电流刺激之后，他有时候会记住一些东西，所以不完全是过滤的，所以就他的这个badcase，这个 1958 年这个人的学生 chairman 的提出了个衰减模型和后选择模型",
        "Holder": "2",
        "Target": "过滤器模型",
        "Aspect": "模型的科学性",
        "Opinion": "存在假设",
        "Sentiment": "neutral",
        "Rationale": "过滤器模型是基于假设的，虽然重要但存在局限性"
    },
    {
        "sentence": "然后大体我感觉看了这个注意力的这个心理学的文献，你可以得出一个结论，为什么决策者关心 a 问题而不是 b 问题啊？他说那是因为这个有些问题关注了之后被过滤了，没有被记住。那所以它我觉得心理学的研究它是一个基于输入跟输出的猜想，它没有脑科学的知识，另外一方面就是数理学心理学关注的一个刺激如何变成注意力的，它不是关注注意力的分配机制，但他对我的启发非常大，就是想象力imagination。",
        "Holder": "2",
        "Target": "心理学研究",
        "Aspect": "研究方法和启发",
        "Opinion": "基于猜想但启发大",
        "Sentiment": "positive",
        "Rationale": "虽然心理学研究基于猜想，但对其有启发"
    },
    {
        "sentence": "你怎么去研究注意力分配？你要提出一个模型心理学是这么做的，是吧？这是我第一个看的，然后我看了很多像管理学、经济学、政治学的模型，是吧？管理学的模型，比如经济学是讲注意力稀缺机制，他大概会讲说这注意力很重要，我们最优化配置注意力等等，他只讲这个最优化的效用，但经济学家他不会去探讨这个决策者里面的机制。",
        "Holder": "2",
        "Target": "不同学科模型",
        "Aspect": "研究注意力分配的方法",
        "Opinion": "多学科视角",
        "Sentiment": "neutral",
        "Rationale": "从多学科视角研究注意力分配，是一种综合的方法"
    },
    {
        "sentence": "那么西蒙管理学有西蒙传统，包括垃圾桶模型等等，垃圾桶讲这个有组织的无序，但我感觉还是好像没有解决我的结果。",
        "Holder": "2",
        "Target": "西蒙管理学",
        "Aspect": "问题解决能力",
        "Opinion": "未能解决问题",
        "Sentiment": "negative",
        "Rationale": "西蒙管理学的垃圾桶模型未能解决说话人提出的问题"
    },
    {
        "sentence": "而有一个很出名的人叫奥卡西欧，是管理学的，他提出了一个叫做管理学的，这个叫注意力基础观，企业注意力基础观，你看我这右上角这个图，注意力的结构、议题程序如何影响决策者，然后与企业互动等等。",
        "Holder": "2",
        "Target": "奥卡西欧的注意力基础观",
        "Aspect": "理论内容",
        "Opinion": "详细且有用",
        "Sentiment": "positive",
        "Rationale": "奥卡西欧的注意力基础观提供了详细的理论内容和实际应用"
    },
    {
        "sentence": "我觉得那波老师刚才那个还真是跟企业的注意力基础观有点相像。也是蛮有就地方政府注意力基础观的，所以总体来讲，然后我去看一些注意力政治学的研究，其实政治学他们更多是关注议会、总统、媒体、民众之间如何互动的。",
        "Holder": "2",
        "Target": "那波老师的观点",
        "Aspect": "与注意力基础观的相似性",
        "Opinion": "相似且有启发",
        "Sentiment": "positive",
        "Rationale": "那波老师的观点与注意力基础观相似，并且有启发作用"
    },
    {
        "sentence": "所以这些好像都不太能够解决我想提出的问题，就是比经济学强调它不同刺激带来向上最大化啊。管理学会说你要注意外部环境、组织结构啊。政治学你说要说多元主义、精英主义等等。",
        "Holder": "2",
        "Target": "现有理论",
        "Aspect": "问题解决能力",
        "Opinion": "未能解决问题",
        "Sentiment": "negative",
        "Rationale": "现有理论未能解决说话人提出的问题"
    },
    {
        "sentence": "然后我就看我们公共管理的有两个原因，就是很重要，第一个是京东的三元流，第二个是间断均衡三元流提出一个什么的东西，它就是说一政治流、政策流、问题流，三元会和议程打开。",
        "Holder": "2",
        "Target": "公共管理理论",
        "Aspect": "理论内容",
        "Opinion": "重要且有结构",
        "Sentiment": "positive",
        "Rationale": "公共管理理论提供了重要的且有结构的内容"
    },
    {
        "sentence": "但实际上你说注意力分配是什么呢？它其实就是金登的问题流的前端。金登说他认为指标焦点事件和反馈是影响问题流的，然后我们当时有个师兄在放市委，他后面，现在在中财工作，他专门把金灯这个东西再拓展，他把指标、焦点事件反馈都做去试图去做合规。",
        "Holder": "2",
        "Target": "金登的问题流理论",
        "Aspect": "理论内容",
        "Opinion": "有拓展空间",
        "Sentiment": "positive",
        "Rationale": "金登的问题流理论有拓展空间，并且有人进行了进一步的研究"
    },
    {
        "sentence": "然后但是我感觉这指标和焦点事件和反馈，它实际上它好像都在讲的是一个问题，比如好像都在反映问题是不是严重，是吧？你指标，你焦点事件，你最后都是在做一个反馈。",
        "Holder": "2",
        "Target": "指标、焦点事件和反馈",
        "Aspect": "问题反映的一致性",
        "Opinion": "重复且单一",
        "Sentiment": "negative",
        "Rationale": "指标、焦点事件和反馈都在反映同一个问题，显得重复且单一"
    },
    {
        "sentence": "所以我感觉这个好像金登这个模型不太能解决我的问题，为什么决策者关心 a 问题，不是 b 问题？",
        "Holder": "2",
        "Target": "金登模型",
        "Aspect": "问题解决能力",
        "Opinion": "未能解决问题",
        "Sentiment": "negative",
        "Rationale": "金登模型未能解释决策者为何关心特定问题"
    },
    {
        "sentence": "那么间断均衡大家都知道非常重要，它是从 1993 年鲍姆加特纳和这个琼斯开始做的。他关注 93 年开始探索， 05 年奠基， 06 年出了那本书，著名的注意力分配的书，然后到现在后面越来越发达，我特地去看，就看他最早 2005 年他怎么提出这个问题，它怎么样去提出间断均衡呢？它就在这个，这是它的致时起点。",
        "Holder": "2",
        "Target": "间断均衡理论",
        "Aspect": "理论发展历程",
        "Opinion": "重要且有历史",
        "Sentiment": "positive",
        "Rationale": "间断均衡理论有重要的发展历程和历史背景"
    },
    {
        "sentence": "我们今天大家一起来看一下，它发现在美国有一个很奇怪的现象，什么呢？大家都觉得，是吧？我们关注一个问题，它严重，我们在关注，是吧？这注意力是对问题的反应，但是他发现美国这个注意力问题不 consistent 不一致。",
        "Holder": "2",
        "Target": "美国注意力问题",
        "Aspect": "一致性",
        "Opinion": "不一致",
        "Sentiment": "negative",
        "Rationale": "美国注意力问题表现出不一致性，与预期不符"
    },
    {
        "sentence": "他发现对于犯罪的议题，那就要在美国，只要问题严重，这议会和国会或者是媒体和议，这个决策者就会关注这个问题。那经济问题就不太相关，就他有时候关注问题的时候，他关注经济问题不太严重，不关注经济一问题的时候过分严重。",
        "Holder": "2",
        "Target": "美国决策者对问题的关注",
        "Aspect": "关注的一致性",
        "Opinion": "不一致",
        "Sentiment": "negative",
        "Rationale": "美国决策者对经济问题的关注不一致，有时关注不严重的问题，有时忽视严重问题"
    },
    {
        "sentence": "那还有一个更搞笑的，他觉得他发现一个社会福利议题，他的注意力跟问题是反向相关，就是问题最不严重的时候。唉，被高度关注，问题最严重的时候却不关注，他觉得很奇怪，他就一个模型，怎么可能一个政策？它是不同的政策议题属性。",
        "Holder": "2",
        "Target": "社会福利议题的注意力分配",
        "Aspect": "关注与问题的关系",
        "Opinion": "反向相关",
        "Sentiment": "negative",
        "Rationale": "社会福利议题的注意力分配与问题的严重性反向相关，与预期不符"
    },
    {
        "sentence": "他当临面临问题严重性的时候，注意力有不同的反应，他觉得他自己一开始做了很多单一的线性回归，他把每一类政策拿出来回归，后来发现不一致，得不出一样的结论。",
        "Holder": "2",
        "Target": "问题严重性与注意力的关系",
        "Aspect": "研究结论",
        "Opinion": "不一致",
        "Sentiment": "negative",
        "Rationale": "对问题严重性与注意力的关系进行研究后得出不一致的结论"
    },
    {
        "sentence": "他觉得肯定有问题，所以他退后了一步说，唉，我，你看他这是左边他的回归，他做的回归，我把它整理成表格给大家看，就是他发现犯罪问题是正相关的，你只要关注他就反映经济议题，就不相关，你经济议题什么？ CPI 有时候高低，你对这个注意力它就是飘忽不定的。然后你社会福利议题是反向相关，就说你这个社会唉，过高度关注反而不就问题很严重反而不关注，不严重才关注他自己，还说就天才都不敢涉足的地方，蠢才会听蠢进去。",
        "Holder": "2",
        "Target": "研究结论",
        "Aspect": "问题相关性",
        "Opinion": "犯罪问题正相关，经济议题不相关，社会福利议题反向相关",
        "Sentiment": "neutral",
        "Rationale": "他在客观地描述研究结论，没有表现出明显的情感倾向"
    },
    {
        "sentence": "然后他提出一个问，一个假说，他就说这种单一政策你不能这么看，他觉得单一政策看是没办法去看的，所以他把它退回成一个系统，他认为你要把整个政策看成一个系统，而不是看某个单一政策。所以他以系统来做分析，究竟这个是系统是怎么样的？他就觉得他就得出了这个系统的变化的，这个变化的这个这个趋势。",
        "Holder": "2",
        "Target": "研究方法",
        "Aspect": "系统分析",
        "Opinion": "应将政策看作系统而非单一政策",
        "Sentiment": "positive",
        "Rationale": "他提出了一个更全面的分析方法，认为系统分析更有效"
    },
    {
        "sentence": "他发现这个注意力他就是个最后大家去看他的书都是尖峰悱偻，大概讲的是如果说注意力是成比例变动的话，它应该是平滑的。但是我们所有的国家他在拿全世界来做对比，发现注意力都是不均衡变动的，要么不关注，要么被动关注，然后从那个尖峰悱偻那个角度来讲，都是中间特别高，旁边特别扁。所以它这间断均衡，它首先从一个系统来看，讲出了我们过往认为的所谓的渐进是完全理性的，这个模型是错误的，它提出了有限理性一个重要的观点。",
        "Holder": "2",
        "Target": "注意力变动模式",
        "Aspect": "变动特征",
        "Opinion": "注意力不均衡变动，提出有限理性观点",
        "Sentiment": "positive",
        "Rationale": "他通过研究发现并提出了新的观点，挑战了传统的理性模型"
    },
    {
        "sentence": "第二点它用整个系统的角度展现这其中的变化，让大家都觉得真是一个非常好的研究。而且第三点，它提出一个非常好的一般化的模型，它有很多的测度，然后它可能在全世界不同的国家来使用，所以这个还是很好的一个模型。",
        "Holder": "2",
        "Target": "研究评价",
        "Aspect": "研究质量和应用性",
        "Opinion": "研究非常好，模型具有广泛应用性",
        "Sentiment": "positive",
        "Rationale": "他认为研究具有很高的质量和广泛的应用性"
    },
    {
        "sentence": "那么我当时在提出一个模型，我觉得从我的研究，我的我自己的类德头球模型应该是在三元流之后，在间断制衡之前，我试图去解释为什么不同的政策会出现这样的奇怪的现象，正相关负相关，不相关同时出现。那我提出一个理论，就是类热头球模型。",
        "Holder": "2",
        "Target": "自己的研究",
        "Aspect": "研究位置和目的",
        "Opinion": "类德头球模型解释政策现象",
        "Sentiment": "neutral",
        "Rationale": "他客观地描述自己的研究位置和目的，没有表现出明显的情感倾向"
    },
    {
        "sentence": "噢，这图还是我爱人当时帮我画，就是这个，我提出这个有两种机制，会决定了一个注意力的分配，在我们任何一个国家一个系统，首先一个是问题机制，问题机制就是每一个问题议题，它会基于它的议题的重要性和问题的严重性进行竞争，就是这个取大机制。就你，你就好比这个议题的重要性就是它的密度，问题的严重性就是它的体积。你看在物理学中一家转来转去的话，每个球只有它的质量最大，它才能够胜出，是吧？所以就每一个机构就在比自己的议题是不是重要，不，自己的议题是不是重要，那么问题是不是严重？谁更大谁就出来了？那注意，大家注意力是有瓶颈的，所以只有有限的议题被关注。那还有另外一个机制，就是偏好机制，我把它假定为就是这个球的形状。",
        "Holder": "2",
        "Target": "注意力分配机制",
        "Aspect": "机制类型",
        "Opinion": "问题机制和偏好机制决定注意力分配",
        "Sentiment": "neutral",
        "Rationale": "他客观地描述自己的理论机制，没有表现出明显的情感倾向"
    },
    {
        "sentence": "什么意思呢？就是你在转的过程中虽然按照质量、按照体积，你是出来了有限的议题，但是领导的个人有某种偏好，是吧？比如他以前跟农村长大，他的供销社，他上山下乡的时候，他这个供销是很重要，因为那是供销社，是农村买东西唯一的地方，所以供销社改革会是那么走的。",
        "Holder": "2",
        "Target": "领导决策",
        "Aspect": "决策影响因素",
        "Opinion": "领导个人偏好影响决策",
        "Sentiment": "neutral",
        "Rationale": "领导个人经历和偏好会影响决策方向"
    },
    {
        "sentence": "就比如他写觉得这个当时的人民很有感情，他觉得贫困问题非常重要，不得不改，是吧？所以有很多的东西，你会发现这些东西你无法用问题机制去解释，你只能用偏好，就是你这个球形状跟这个漏斗底它是一样的，所以我当时假定就是你的问题前面转转转，有个高压锅阀弹出一个议题，是吧？它有的是议题漏斗，唉，出现一些议题，最后这个领导的注意力是在这之间的一个权衡的一个取舍，所以你就会发现这个就是注意力是首先有限，领导只能关心有限的问题，它是偏好于这个问题机制相互权衡产生的影响。",
        "Holder": "2",
        "Target": "领导决策",
        "Aspect": "决策机制",
        "Opinion": "领导注意力有限且受偏好影响",
        "Sentiment": "neutral",
        "Rationale": "领导注意力有限且受个人偏好影响"
    },
    {
        "sentence": "可偏好机制我把它定义是领导人对议题优先级的改变，所以其实挺简单的，就是这个，如果你要数学表达就是这样，就我认为它乐透球模型它是这样，它是两个取大机制，第一个取大机制是这个议题的这个严，这个属性，第二是问题严重性，然后是领导偏好，然后这个就可以数学化，所以我后面才能做模型去假设。",
        "Holder": "2",
        "Target": "偏好机制",
        "Aspect": "机制定义",
        "Opinion": "偏好机制影响议题优先级",
        "Sentiment": "neutral",
        "Rationale": "偏好机制涉及议题属性和问题严重性"
    },
    {
        "sentence": "那我的博士轮大家可以看，因为我觉得我是从批式中检发现的，我用定量的研究，定性的研究，我去解释它这些东西是存在的，我发现了这个机制是存在的，这是我博士伦的功能，但今天我不讲，我觉得我希望这个模型能够脱开皮实，能够一般性的解释，对于这个合作所有国家的核心政府都能解释。",
        "Holder": "2",
        "Target": "博士研究",
        "Aspect": "研究内容和目标",
        "Opinion": "研究发现了偏好机制并希望模型具有普适性",
        "Sentiment": "neutral",
        "Rationale": "通过定量和定性研究发现了偏好机制"
    },
    {
        "sentence": "那么我的问题严重性我觉得可以这么来测量，你衡量一个问题，它在某个维度的指标达到历史上的极大值或者极小值的时候，所谓的焦点事件它只是问题严重性一个极端的一个测量。但议题属性我觉得很重要，大家可能忽略了，就是每一个议题它是有客观的重要性的，就是每一个议题它在整个国家的政策系统中是有个排序的。",
        "Holder": "2",
        "Target": "问题严重性",
        "Aspect": "测量方法",
        "Opinion": "问题严重性可通过极端指标测量且议题属性重要",
        "Sentiment": "neutral",
        "Rationale": "问题严重性可通过极端指标测量，且每个议题在政策系统中有客观重要性"
    },
    {
        "sentence": "什么意思呢？我在我的不是论文里，我认为国务院组成部门的排序就是很重要的一个指标。大家有没有去看过国务院组成部门的排序？第一的是谁是吧？如果有互动我会跟大家交流。第二是谁是吧？就是你，你在我觉得一个国家、一个系统，你可能不一定用国务院组成部门排序，但实际上所有人对他是以内心是有个排序的。就是，所以大家经常听歌讲叫做外事无小事。",
        "Holder": "2",
        "Target": "国务院组成部门排序",
        "Aspect": "重要性",
        "Opinion": "很重要",
        "Sentiment": "positive",
        "Rationale": "认为国务院组成部门的排序是重要指标"
    },
    {
        "sentence": "什么意思？就外事的事情，哪怕他的问题不是很严重，但他议题属性太重要了，所以在以前的批示中就会有发现，周恩来会批示，发现外宾在北京饭店吃饭吃出了钉子，所以他要批示。但吃一个人在饭店吃出钉子这件事情并不重要，但是外宾外交议题，所以他整了两个成绩就很大，所以他获得了关注。",
        "Holder": "2",
        "Target": "外事议题",
        "Aspect": "重要性",
        "Opinion": "非常重要",
        "Sentiment": "positive",
        "Rationale": "外事议题的属性重要"
    },
    {
        "sentence": "我们还可以举很多这样的例子，但今天我都不太讲，但我觉得这一般的一个一个东西，当然我就说的这种议题属性，你可以用国务院组成部门排序，你可以用行政主干的级别、政治地位设立裁撤，是吧？相同级别。接的排序都可以，你这些这个我觉得可以将来大家一起去讨论，去做这个东西，尤其大家不知道有没有关注过，现在大家都知道科教兴国战略人才强国战略，科技部、教育部的排序都在前，一个第四，一个第五，就这几年都是很靠前的。但是大家不知道的是，教育部、科技部在 1988 年之前，他们的排序是倒数后 1/ 4。",
        "Holder": "2",
        "Target": "议题属性",
        "Aspect": "讨论的必要性",
        "Opinion": "值得讨论",
        "Sentiment": "positive",
        "Rationale": "认为议题属性值得深入讨论"
    },
    {
        "sentence": "科教兴国、人才强国并不是一蹴而就的，它在很长一段时间内，它是这个在我们国家的排倒数的，我们的高教，我们的科技，在上一代最早的第一代领导人面前没那么重要。只有第二代领导人他对教育非常的重视，他上在任期期间有非常多的批示，改变了整个偏好，大家去看， 1988 年之后教育才上来了，科教才上来了，教育部变成了科教委。",
        "Holder": "2",
        "Target": "科教兴国、人才强国战略",
        "Aspect": "发展历程",
        "Opinion": "经历长期变化",
        "Sentiment": "neutral",
        "Rationale": "描述了科教兴国战略的长期变化过程"
    },
    {
        "sentence": "教育部这个，所以我们经常在讲这组织是凝固的偏好，我非常喜欢这句话。这是 1986 年，一个著名的政治学家，美国政治学家讲，就是组织是凝固的偏好，是你这个一个政策系统对一个东西有个判断之后，它把变成了组织结构，变成了议题的属性，最后凝结成了这个系统的偏好，所以就是这个很重要，我觉得过往的研究就是忽略这个因素。他把每一个议题都当做一样的议题来进行讨论，所以他得出不一样的结果呃。",
        "Holder": "2",
        "Target": "组织是凝固的偏好",
        "Aspect": "重要性",
        "Opinion": "非常重要",
        "Sentiment": "positive",
        "Rationale": "认为组织偏好对政策系统有重要影响"
    },
    {
        "sentence": "我觉得这也是可以理解的，因为我们现在公共政策研究经常是泛化，我们往往过于细化，我们每一个人一辈子就是研究经济政策、货币政策、医疗政策，一辈子只研究一个政策，你只关心自己的政策，然后你从一个单一的环保政策，你是得不出一个一般性的这个政策理论的体系的，你只有跨政策领域，你把所有的政策放在一起来比较，你才能够看到这个。所以我觉得一体属性是过往的研究，你如果只研究单一政策，研究政策过程是一定会忽略的，所以我觉得一体属性很重要。",
        "Holder": "2",
        "Target": "公共政策研究",
        "Aspect": "研究方法的合理性",
        "Opinion": "支持跨领域研究",
        "Sentiment": "positive",
        "Rationale": "跨领域研究能够提供更全面的视角，避免单一政策的局限性"
    },
    {
        "sentence": "那么领导偏好是什么？我觉得领导偏好它是领导人对于一个政策，他认为它不同于现状的一个理想状态的描述，而且它将描述付诸实践来试图去影响政策系统，这是我对它的一个描述。所以我在这个就是这个领导人的偏好，这个东西说难说不难也不难，因为你如果研究过往的领导人，你可以发现他的偏好。",
        "Holder": "2",
        "Target": "领导偏好",
        "Aspect": "领导偏好的定义",
        "Opinion": "领导偏好是可研究的",
        "Sentiment": "neutral",
        "Rationale": "领导偏好可以通过研究历史和领导人背景来发现"
    },
    {
        "sentence": "比如说你说我们第一代领导人，他特别重视小学教师，他在很多地方都在讲小学教师，他的小学教师，你无论说小学教师、中学教师、高级学教师、高级教师、大学教师他都不关心，中学教师也不行，关心高级教师，然后为什么呢？然后有一次他在外宾一个说话当中，他第一代领导人就说出来了，我是学教育的，我是小学老师，这是我原来的工作，我被迫走上革命的道路，这在你的文本里都可以查到。然后你基本上就可以知道它为什么对某些东西有特殊的偏好，它有四五条关于小学老师的批示、小学的教材等等小学老师的待遇。所以每一个人这种偏好虽然不确定，但你从过往历史，你可以从他的成长经历中找到。比如我们第二代领导人，他特别重视教育，你不要以为他以他是建国之后才建设教育，他在 49 年以前他就重视教育。然后他在当时五年之前在西南大区当领导人，又重视教育，所以偏好其实是consistent，就你现在你看不出来，但你是历史来看，你就可以，所以基于这个你基本上可以对这个进行建模。",
        "Holder": "2",
        "Target": "领导人偏好",
        "Aspect": "领导人偏好的历史背景",
        "Opinion": "领导人偏好有历史依据",
        "Sentiment": "positive",
        "Rationale": "通过研究领导人的历史背景和成长经历可以找到其偏好的原因"
    },
    {
        "sentence": "所以当然我这个我的论文我去做了一些实证，就是基于经验、基于批示去讲我这模型为什么是对的，但是我想做的是什么？我就想能不能 model 领一下，我来看看这个东西，是吧？我们之前有很多像垃圾桶模型，它也是 modeling 的ASQ，然后监测均衡它也是 modeling 的，你去看它，所以尖峰肥伟。然后我们这以前有个师兄，包括我们的企业一些老师都做过，所以我假如我这个模型是这样的，然后我就用这个 C + +，我来，我们来先试一下会不会解释，就是我说的就是间断均衡的制式，起点就是我，首先我把就是我 2013 年为例，国务院 25 个组成事部门， 14 个直属机构，我假设有 40 个议题，那每个议题的问题严重性它都是正态分布的啊。然后它最大值是作为80，就是这个，它不是，就是每个议题可能进入，可能不进入太多variation，但我们注意力是有瓶颈的，因为大家知道是有限理性、有限时间，只能关注有限的问题，我们只是假设每年只有 15 个议题被关注。",
        "Holder": "2",
        "Target": "研究模型",
        "Aspect": "模型的实证基础",
        "Opinion": "模型有实证支持",
        "Sentiment": "positive",
        "Rationale": "通过实证研究和历史数据支持模型的有效性"
    },
    {
        "sentence": "那么问题的严重性你看我看间断均衡，他们都是给他假设一个正态分布，为什么？因为从长远来看，任何一个议题，任何一个部门的议题，他的问题研究应该都是正态分布的，所以这是没有问题的。那么所以 40 个议题是个抽象，然后另外一个，我觉得议题严重性进行一个赋值 1 ~ 40，是吧？然后我就去乐透球去模拟，是吧啊？把它放进去，大家可以想象彩票机在转赚了，你就会得到每一年的一个排序，我就觉得这个就很有趣，就是我就把这些做了一个模拟，然后看前 15 个进去，然后看概率，你会发现假如问题机制是对的，它会出现一个什么情况？就是很多部委的议题，就是每年你就看到它有这么多的议题会被领导批示，所以你基本上你去看，虽然我不知道现实的批示的值，但是你大概可以看到，唉，发改委、外交部在这种情况下它进入概率是非常高的。",
        "Holder": "2",
        "Target": "议题严重性",
        "Aspect": "议题严重性的分布假设",
        "Opinion": "正态分布假设合理",
        "Sentiment": "positive",
        "Rationale": "从长远来看，议题的严重性符合正态分布"
    },
    {
        "sentence": "科技部公信，是吧？民族事务委员会，你别看国家名委，它不那。那么重要就是他的人很少，只有六个四局，但他在国家，你因为自己去看国务院组成部门排序是非常靠前的，为什么？因为但凡民族宗教问题在中国都是非常重要的，它政治上非常显著。",
        "Holder": "2",
        "Target": "民族事务委员会",
        "Aspect": "重要性",
        "Opinion": "非常重要",
        "Sentiment": "positive",
        "Rationale": "民族宗教问题在中国政治上非常显著"
    },
    {
        "sentence": "比如说你回到历史上去看，就是我们跟达赖那个时候达赖还是我们的一部分的时候，那时候就是关于这个在西藏，我们藏居自治区要办一些活动，究竟给他送的是哈达还是黄金？给这个藏族的领袖，这些都是要最高领导人批示的，所以你会发现一些民族宗教的问题，是吧？是不是在西藏执行土改？这些都是要最高领导人批示的？",
        "Holder": "2",
        "Target": "民族宗教问题",
        "Aspect": "决策层级",
        "Opinion": "需要最高领导人批示",
        "Sentiment": "neutral",
        "Rationale": "历史上关于民族宗教问题的决策都需要最高领导人批示"
    },
    {
        "sentence": "就是虽然一些民族问题，它涉及到我们国家祖国统一，是吧？很小的事情，一个县的事情搞不好涂改，那这是因为它议题太重要，对国家太重要，所以它最终会导致这个。",
        "Holder": "2",
        "Target": "民族问题",
        "Aspect": "对国家的影响",
        "Opinion": "非常重要",
        "Sentiment": "positive",
        "Rationale": "民族问题涉及国家统一，即使小事也因重要性高而影响大"
    },
    {
        "sentence": "然后你看后面那些议题，你看这些，如果说你按照这个我这个模型根本就不会被关注，大概你按照这个模型大概可以这得到这个结论，但是大家就觉得，唉，好像有这么感觉，但是好像不那么对。",
        "Holder": "2",
        "Target": "模型结论",
        "Aspect": "准确性",
        "Opinion": "不完全准确",
        "Sentiment": "doubt",
        "Rationale": "按照模型得出的结论与大家的实际感觉不完全一致"
    },
    {
        "sentence": "为什么？因为其实好像我看林业，什么食品药品，什么旅游，好像有的时候也有几条批示，那么它这个怎么回事呢？",
        "Holder": "2",
        "Target": "林业、食品药品、旅游议题",
        "Aspect": "受关注程度",
        "Opinion": "有时也受关注",
        "Sentiment": "neutral",
        "Rationale": "观察到这些议题有时也会得到批示"
    },
    {
        "sentence": "所以我们再加入，就是你如果我们问题机制，我们假如是问题机制，我们来回应这个经典之问，你会发现很有意思，就是美国这个强势的议题，就是你看美国一样强势力强外交议题，他只要问题足够严重，他一定能够得到关注的。",
        "Holder": "2",
        "Target": "问题机制",
        "Aspect": "解释力",
        "Opinion": "有解释力",
        "Sentiment": "positive",
        "Rationale": "问题机制能够解释为什么严重的问题会得到关注"
    },
    {
        "sentence": "但是这样这个中等的议题，比如说水利部什么，就是如果你稍微中等，它有的时候就是不那么相关，就有点像美国的这个就是这样想的经济议题一样，那么你比如说弱势的议题，你比如教国家体育总局，它 100 年内就只有 4 次被关注，这个就是如果你单纯的这个机制，就好像可以解释一部分，是吧？",
        "Holder": "2",
        "Target": "中等和弱势议题",
        "Aspect": "受关注程度",
        "Opinion": "较低",
        "Sentiment": "neutral",
        "Rationale": "观察到中等和弱势议题受关注程度低"
    },
    {
        "sentence": "但是你没法解释为什么弱势的议题是反向相关的，是不是刚才大家看到了美国强势议题，我认为强势议题是正相关的，中等议题有时候不太相关，因为你这只要你挤来挤去就变成这个样子，然后如果你是弱势一些，反向相关，那么我们再加上偏好机制，是吧？",
        "Holder": "2",
        "Target": "弱势议题",
        "Aspect": "相关性",
        "Opinion": "反向相关",
        "Sentiment": "doubt",
        "Rationale": "无法解释为什么弱势议题反向相关"
    },
    {
        "sentence": "什么叫偏好机制？我们假定他每一年领导人会从他所有的议题中选三个议题，这三个议题从后面 50% 的 20 个议题中随机飘挑选的，然后挑选的时候它会给它做一个赋值，然后会把它放进去。",
        "Holder": "2",
        "Target": "偏好机制",
        "Aspect": "定义",
        "Opinion": "随机挑选并赋值",
        "Sentiment": "neutral",
        "Rationale": "对偏好机制进行定义性描述"
    },
    {
        "sentence": "那基本上比如说领导人他会看唉什么，就基本上你回顾看领导人会觉得什么问题在最重要的时候他会得到一个百分比，然后再放进去，然后重新赋值。就是就他关注，比如说足球的议题，他可能会在最重要、最严重的问题解决完之后他才关注，他一开始不会关注。",
        "Holder": "2",
        "Target": "领导人关注顺序",
        "Aspect": "优先级",
        "Opinion": "先关注重要问题",
        "Sentiment": "neutral",
        "Rationale": "描述领导人关注问题的优先级顺序"
    },
    {
        "sentence": "所以这个我们假设，然后又是累透的球转转，然后就可以得到这个结果。",
        "Holder": "2",
        "Target": "假设模型",
        "Aspect": "结果",
        "Opinion": "可以得到结果",
        "Sentiment": "neutral",
        "Rationale": "描述假设模型能够得到结果"
    },
    {
        "sentence": "这结果倒蛮有趣的，就是说你会发现，唉，这就是强的，那些部门还是很强，你看然后外交什么国发改委、教育部，它每年还是很多批示，但这些弱势的议题它，诶，它也有一些，它虽然不多，也有一些。",
        "Holder": "2",
        "Target": "结果",
        "Aspect": "有趣性",
        "Opinion": "有趣",
        "Sentiment": "positive",
        "Rationale": "结果显示出强部门和弱势议题的有趣分布"
    },
    {
        "sentence": "那你做回归呢？你会发现赋值就出现了，你会发现就是这个这些这个你如果单一是问题机制，你没法解释，但是你当问题跟偏好结合起来之后发现，诶，真是诶，好像真的是有的时候是负相关的，是吧？",
        "Holder": "2",
        "Target": "问题与偏好机制结合",
        "Aspect": "解释力",
        "Opinion": "有解释力",
        "Sentiment": "positive",
        "Rationale": "问题与偏好机制结合后能够解释负相关现象"
    },
    {
        "sentence": "所以就是如果你用同时用问题机制跟偏好机制来讲，你就可以去理解为什么贫困问题在美国那个时代是不相关的。",
        "Holder": "2",
        "Target": "贫困问题",
        "Aspect": "相关性",
        "Opinion": "不相关",
        "Sentiment": "neutral",
        "Rationale": "用问题机制和偏好机制可以解释贫困问题的不相关性"
    },
    {
        "sentence": "因为你会发现美国当时搞贫困问题的时候，我贫困虽然是弱失议题，但是约翰逊在搞一个伟大社会计划，它是领导人的偏好，那个时候的意志决定的，并不是问题机制导致的。所以在美国也是这样的，它是在贫困率最低的时候被关注，是吧？",
        "Holder": "2",
        "Target": "美国贫困问题",
        "Aspect": "问题关注时机",
        "Opinion": "贫困问题在贫困率最低时被关注",
        "Sentiment": "neutral",
        "Rationale": "因为美国贫困问题的关注时机是由领导人的偏好而非问题本身的严重程度决定的，所以持中立态度。"
    },
    {
        "sentence": "像我们国家的扶贫议题，它并不是在贫困最严重的时候被提出来的。",
        "Holder": "2",
        "Target": "中国扶贫议题",
        "Aspect": "提出时机",
        "Opinion": "扶贫议题不是在贫困最严重时提出",
        "Sentiment": "neutral",
        "Rationale": "因为中国扶贫议题的提出时机并不与贫困的严重程度直接相关，所以持中立态度。"
    },
    {
        "sentence": "所以我觉得这个模型的起点是遗漏了一些关键变量，就是议题属性。",
        "Holder": "2",
        "Target": "模型",
        "Aspect": "完整性",
        "Opinion": "模型遗漏关键变量",
        "Sentiment": "negative",
        "Rationale": "因为模型没有考虑到议题属性这一重要因素，导致其分析不够全面，所以持负面评价。"
    },
    {
        "sentence": "但是最后我发现我还是做不到完全模拟现实，甚至预测未来。",
        "Holder": "2",
        "Target": "个人能力",
        "Aspect": "模拟和预测能力",
        "Opinion": "无法完全模拟和预测",
        "Sentiment": "negative",
        "Rationale": "因为现实中问题的复杂性和多变性超出了当前能力范围，所以感到无法完全实现目标，产生负面情绪。"
    },
    {
        "sentence": "因为问题复杂性高，模拟难度大。",
        "Holder": "2",
        "Target": "问题模拟",
        "Aspect": "难度",
        "Opinion": "模拟难度大",
        "Sentiment": "negative",
        "Rationale": "由于问题的复杂性导致模拟过程极具挑战性，难以准确把握，因此产生负面评价。"
    },
    {
        "sentence": "所以我们真的需要一个更具体的中层理论。",
        "Holder": "2",
        "Target": "理论需求",
        "Aspect": "理论的具体性",
        "Opinion": "需要更具体的中层理论",
        "Sentiment": "positive",
        "Rationale": "当前理论不足以细致指导实践"
    },
    {
        "sentence": "好的，非常感谢陈老师的一个精彩的分享。",
        "Holder": "1",
        "Target": "陈老师的分享",
        "Aspect": "分享质量",
        "Opinion": "分享精彩",
        "Sentiment": "positive",
        "Rationale": "陈老师的分享内容丰富、见解独到"
    },
    {
        "sentence": "那今天我们4位嘉宾的这个主旨分享环节就到此结束，那么接下来我们会进入一个简短的这个嘉宾的一个交流互动环节啊。那么这个一共是，向这个每位老师提出了一个问题，那么首先我们也是按照这个发言顺序，然后来请老师们进行回应，然后我也向读者朋友们讲一下这个大家提出的问题。那第一个问题是向这个陈大波老师提出的啊。这个问题，是说从地方政府的这个行为来看，这个领导的重视它在多大意义上是可以决定这个政策过程，有请陈大波老师。",
        "Holder": "1",
        "Target": "主旨分享环节",
        "Aspect": "环节结束",
        "Opinion": "环节结束",
        "Sentiment": "neutral",
        "Rationale": "按照会议流程结束主旨分享环节"
    },
    {
        "sentence": "好的，这个应该是如果我看，张兰应该是多大意义上决定政策制定这个题目发给我的时间，而不是政策过程。嗯，我想这个问题是不是应该如果这么问，就是他可能是不是问的就是一把手，一把手的这个重视在多大意义上可以决定政策的制定，我想可能这才，嗯，是不是这个意思？我是这么理解的，对吧？我觉得因为领导如果我们是一个泛化的话，那基本他们就来做这个政策的制定呃。",
        "Holder": "3",
        "Target": "问题理解",
        "Aspect": "问题内容的准确性",
        "Opinion": "需要澄清问题",
        "Sentiment": "neutral",
        "Rationale": "对问题的理解存在模糊"
    },
    {
        "sentence": "如果说是这个一把手的重视在多大意义上能决策，决定政策制定，我觉得有几个这其实不是一个理论的推演，这个其实是一个经验的观察，对吧啊？因为我们可以讲就是。嗯，一般来说就是现在，我们现在不是民主集中制，我们的地方政府的每一个议题或者是它的 agenda setting 是有它的固定的程序的，通常是会比较重要，当然是这个地方的这个常委会是比较重要的这个决策的机制。重要的议题会在这里面去做出，作出决策或者作出讨论，然后作出决策。",
        "Holder": "3",
        "Target": "一把手的重视",
        "Aspect": "对政策制定的影响",
        "Opinion": "基于经验观察",
        "Sentiment": "neutral",
        "Rationale": "讨论的是实际经验中的决策机制"
    },
    {
        "sentence": "我想这是一个比较相对来说是比较正式的程序，也是我们会观察到，但我们可能直接的观察没办法到很高层级的政府，但我们看，例如看街道、看县。嗯，这个决策的程序是它，它是在开展的，它是有它的一个常规的模式，这是一个正式的程序。当然我们在，我们说任何一个制度有它的正式的一面，有它非正式的一面，在实际的过程中，尤其是我们说，我们可以直接观察到的这些领域流线，或者是乡镇里面一把手，它的这个权重是特别大的。",
        "Holder": "3",
        "Target": "决策程序",
        "Aspect": "正式与非正式程序",
        "Opinion": "存在正式和非正式程序",
        "Sentiment": "neutral",
        "Rationale": "讨论的是决策程序的多样性"
    },
    {
        "sentence": "往往在这个有一些非正式的，这个我们说非正式的文化或者非正式的习惯。我们总体上要尊重一把手的决策，另外就是因为一把手在很多意义上的，它的这个自然分配的这个权利，或者说人事任免等等各方面的一些决定权，所以在非正式的这个层面上，就是在正式的程序之前，应该会有一定意义上的这个讨论，或者说决定的这个过程。",
        "Holder": "3",
        "Target": "一把手的决策",
        "Aspect": "非正式层面的影响",
        "Opinion": "尊重一把手的决策",
        "Sentiment": "neutral",
        "Rationale": "一把手在非正式层面有较大的影响力"
    },
    {
        "sentence": "当然这个讨论可能并不见得是一个非常非常正式的一个东西，所以在这里面有一个有正式程序上的理解，另外就是也有这个非正式意义上的一些，你可以说叫行政习惯也好，或者说一个大家默认的一个规则也好，这个我想在哪个国家哪种制度里面都会存在着类似的一个它的一个运作的这个行政的习惯或者是文化。在这里，那在我们的地方政府决策里面，一把手的这个权威是需要被认可或者是尊重，这是一个这个行政意义上的文化。",
        "Holder": "3",
        "Target": "讨论的正式性",
        "Aspect": "讨论的性质",
        "Opinion": "讨论兼具正式和非正式性质",
        "Sentiment": "neutral",
        "Rationale": "讨论既有正式程序的理解也有非正式的行政习惯"
    },
    {
        "sentence": "第三个解释的角度就是第三个层面，层次上就是说它总还是有一定的差异性的嗯。例如果大家看过一些，就是县委书记写的东西，或者包括我之前，例如什么陈兴甲，他们就是从县委书记退下来，他们会比较强调说这个一把手他的这个重要，我说他在决定议题上面的这个能力，但这里面其实也是有一定意义上差异性的，很自然的就是个体化的一些要素，就对于一把手的个性以及它的这个我们叫政治资源也好，或者政治资本也好，嗯，在这里面会产生相应的作用，会有一些，微观的就是差异性。",
        "Holder": "3",
        "Target": "一把手的重要性",
        "Aspect": "一把手的影响力",
        "Opinion": "一把手的重要性存在个体差异",
        "Sentiment": "neutral",
        "Rationale": "一把手的重要性和影响力受到个体化要素的影响"
    },
    {
        "sentence": "另外就是不同区域或者不同层级可能有一定意义上的、行政意义上的氛围的差别嗯。或许利由成绩更高的可能会正式的程序会更为重要，规则上或者说是这个行政意义上的这个程序性就是可能会更为重要，那承接往下走它的这个就会更可能非正式的含义会更多一些。这层级上是有差别的，那么可能在一些不同的业务体系、业务部门里面也会存在一定意义上的差别。",
        "Holder": "3",
        "Target": "行政氛围",
        "Aspect": "区域和层级的差异",
        "Opinion": "不同区域和层级存在行政氛围差异",
        "Sentiment": "neutral",
        "Rationale": "不同区域和层级在行政氛围上有差别"
    },
    {
        "sentence": "所以我觉得这倒是一个非常，还是个非常有趣的一个分析的，下一步往前去推进的一个一个field，一一个一个议题。嗯，我们可以进一步去分析在这里面它的这种差别，在我觉得这个问题提得非常好，但这是我的一个前期调研的一些基本理解，但我没有专门在细做过经验的这个研究，关于它在多大意义上让它们决定这个政策的机制，我只能回答到这么一个状态。",
        "Holder": "3",
        "Target": "问题分析",
        "Aspect": "问题的研究深度",
        "Opinion": "问题值得进一步分析但缺乏深入研究",
        "Sentiment": "positive",
        "Rationale": "认为问题有趣且值得进一步分析"
    },
    {
        "sentence": "嗯，好的，非常感谢陈老师啊。那么第二个问题是向马亮老师提问的这个问题是这个您认为政府注意力在实践中更多是适配、错配、缺失还是危机？如果说没有得到政府注意力的关注，应该怎么样继续推进有请马老师。",
        "Holder": "1",
        "Target": "政府注意力",
        "Aspect": "政府注意力的状态",
        "Opinion": "询问政府注意力的具体状态",
        "Sentiment": "neutral",
        "Rationale": "是在提出问题并寻求解答"
    },
    {
        "sentence": "谢谢。也谢谢咱们网友提出的问题了，我觉得这个问题很专业啊。",
        "Holder": "4",
        "Target": "网友提出的问题",
        "Aspect": "问题的专业性",
        "Opinion": "问题很专业",
        "Sentiment": "positive",
        "Rationale": "网友提出的问题具有专业性"
    },
    {
        "sentence": "嗯，刚才陈老师也部分回答了这个问题，或者说是跟他相关的讨论。",
        "Holder": "4",
        "Target": "陈老师的回答",
        "Aspect": "回答的完整性",
        "Opinion": "部分回答",
        "Sentiment": "neutral",
        "Rationale": "陈老师只部分回答了问题"
    },
    {
        "sentence": "嗯，在这个方面其实刚才思成也进行了一定的呈现，我觉得很难讲，我们现在，嗯，政府的注意力是非常适配的啊。",
        "Holder": "4",
        "Target": "政府的注意力",
        "Aspect": "注意力的适配性",
        "Opinion": "很难讲是否适配",
        "Sentiment": "ambiguous",
        "Rationale": "思成的呈现让政府的注意力适配性变得难以判断"
    },
    {
        "sentence": "这里面你像刚才思成去展示的内容就能看到，就是政府的注意力往往是慢半拍，就是在你需要政府注意它的时候，政府没有注意。",
        "Holder": "4",
        "Target": "政府的注意力",
        "Aspect": "注意力的及时性",
        "Opinion": "注意力不及时",
        "Sentiment": "negative",
        "Rationale": "政府在实际需要关注时未能及时注意"
    },
    {
        "sentence": "在没有需要政府注意的时候，政府却注意到了这些问题。",
        "Holder": "4",
        "Target": "政府的注意力",
        "Aspect": "注意力的时机",
        "Opinion": "注意力时机不当",
        "Sentiment": "negative",
        "Rationale": "政府在不需要关注时却关注了"
    },
    {
        "sentence": "所以怎么样让政府的注意跟他要注意的时点，对吧？不要离得太远，我觉得非常的关键。",
        "Holder": "4",
        "Target": "政府的注意力",
        "Aspect": "注意力的匹配性",
        "Opinion": "注意力匹配关键",
        "Sentiment": "positive",
        "Rationale": "让政府注意力与需要关注的时点匹配很重要"
    },
    {
        "sentence": "嗯，包。否则的话就是，嗯，当需要注意，没有注意的时候，这种注意力的缺失可能会带来很多问题，而当不需要注意力过度的时候，也会导致其他方面的问题，所以我觉得在这块其实特别值得关注。",
        "Holder": "4",
        "Target": "政府的注意力",
        "Aspect": "注意力的缺失和过度",
        "Opinion": "缺失和过度都带来问题",
        "Sentiment": "negative",
        "Rationale": "注意力缺失和过度都会导致问题"
    },
    {
        "sentence": "第二方面其实就是这里注意力的分配会存在着我觉得这种不同领域的这种差别，你像我们经常讲政府的中心任务和政府的这种非中心任务，也包括这几年政府的中心任务越来越多呃。",
        "Holder": "4",
        "Target": "政府的注意力分配",
        "Aspect": "分配的领域差别",
        "Opinion": "存在领域差别",
        "Sentiment": "neutral",
        "Rationale": "政府的注意力在不同领域存在差别"
    },
    {
        "sentence": "实际上很多人经常提的一些对策建议就是要干什么事就把这个事纳入到政绩考核，对吧？纳入到领导干部的，升迁上的这样一种，嗯，考量这个也是陈老师关注的晋升激励的问题，",
        "Holder": "4",
        "Target": "对策建议",
        "Aspect": "对策的合理性",
        "Opinion": "纳入政绩考核",
        "Sentiment": "neutral",
        "Rationale": "提到将任务纳入政绩考核的建议"
    },
    {
        "sentence": "但是大家其实要注意到，就是当你把越来越多的任务放到这样一个篮子里去考核领导干部的时候，我们经常举一个例子，就像一个小丑，对吧？他去好多个球抛到空中，保证这些球都在转，然后不要让这些球掉下来。",
        "Holder": "4",
        "Target": "任务考核",
        "Aspect": "任务量的合理性",
        "Opinion": "任务过多难以应对",
        "Sentiment": "negative",
        "Rationale": "任务过多导致难以应对"
    },
    {
        "sentence": "但实际情况是我们很难做到两个、三个球的时候还行，当更多的球放到空中的时候，你就知道它是应接不暇的，必然会导致出现问题，而且可能是处于一个高负荷的状态之下，它可能是处于一种难以承受之重。",
        "Holder": "4",
        "Target": "任务量",
        "Aspect": "任务量的承受能力",
        "Opinion": "难以承受",
        "Sentiment": "negative",
        "Rationale": "任务量过多导致难以承受"
    },
    {
        "sentence": "所以我觉得从这个意义上来讲，其实我们现在能够看到的就是我们在讨论这种中心任务和非中心任务的时候，要看到就是现在的中心任务越来越多，政府的注意力的分配也越来越分散，或者注意力被稀释到了更多的领域。",
        "Holder": "4",
        "Target": "政府的注意力分配",
        "Aspect": "分配的分散性",
        "Opinion": "注意力分散",
        "Sentiment": "negative",
        "Rationale": "中心任务增多导致注意力分散"
    },
    {
        "sentence": "那每一个领域得到的重视或者说注意力也就会减少，那这样的话就是这个领域它应该得到更多的注意力的时候，因为其他领域的稀释而得不到更多的注意力。",
        "Holder": "4",
        "Target": "各领域的注意力",
        "Aspect": "注意力的分配不均",
        "Opinion": "注意力不足",
        "Sentiment": "negative",
        "Rationale": "其他领域的稀释导致某些领域得不到足够注意力"
    },
    {
        "sentence": "那这样的话其实对于我们这个国家的治理来讲，它的影响是非常之大的啊。因为我们过去的国家治理它依赖于政府去聚焦一些中心任务，比如经济增长，然后把这个工作做到非常好，对吧？",
        "Holder": "4",
        "Target": "国家治理",
        "Aspect": "治理的依赖性",
        "Opinion": "依赖政府聚焦中心任务",
        "Sentiment": "positive",
        "Rationale": "过去国家治理依赖政府聚焦中心任务且效果良好"
    },
    {
        "sentence": "当出现其他的任务的时候，比如脱贫攻坚或者疫情防控的时候，他也能做得很好，但是这个任务越来越多的时候就会出现我们讲的这样一种注意力的缺失，甚至是注意力不成比例的分配啊。",
        "Holder": "4",
        "Target": "政府的任务处理",
        "Aspect": "任务处理的效率",
        "Opinion": "任务增多导致效率下降",
        "Sentiment": "negative",
        "Rationale": "任务增多导致注意力缺失和分配不均"
    },
    {
        "sentence": "所以在这个上的话，我觉得非常关键的就是这种纠偏机制怎么去建立和完善，就是你像如果政府的注意力没有到位，我们怎么让它到位呢？",
        "Holder": "4",
        "Target": "纠偏机制",
        "Aspect": "机制的建立和完善",
        "Opinion": "建立完善纠偏机制关键",
        "Sentiment": "positive",
        "Rationale": "纠偏机制对调整政府注意力至关重要"
    },
    {
        "sentence": "那这方面我觉得特别关键的，就是我在最后探讨的就是这样一种纠偏机制怎么去实现啊？毫无疑问自上而下是一种可能性，对吧？特别是上一政级政府发现下一级没有去关注一些议题的时候，就像刚才我们讲的这种分配，你像田老师谈到，对吧？",
        "Holder": "4",
        "Target": "纠偏机制",
        "Aspect": "机制的实现方式",
        "Opinion": "自上而下是可能方式",
        "Sentiment": "neutral",
        "Rationale": "提到自上而下的纠偏机制可能性"
    },
    {
        "sentence": "那上级其实会去提醒你，以各种方式去要求你去注意，这是一种我觉得我们现在做的比较多的，但是我觉得另一种的话可能就是来自公众的参与，来自媒体的监督，来自社会的更大范围的这样一种关注，",
        "Holder": "4",
        "Target": "纠偏机制",
        "Aspect": "机制的实现途径",
        "Opinion": "多途径实现",
        "Sentiment": "positive",
        "Rationale": "多种途径可以实现纠偏机制"
    },
    {
        "sentence": "那这样的话其实会更好的让这种注意力的分配跟我们社会发展的需要变得更加的匹配起来啊。",
        "Holder": "4",
        "Target": "注意力的分配",
        "Aspect": "分配与社会需求的匹配性",
        "Opinion": "匹配性提高",
        "Sentiment": "positive",
        "Rationale": "多途径纠偏机制能提高注意力分配与社会需求的匹配性"
    },
    {
        "sentence": "当然这个方面我觉得有很多的一些策略了，实际上老百姓在这个方面是有很大的发言权，就是说当他们看到一些需要得到重视而不被重视的议题的时候，他们有各种办法来去推动这个议题进入到领导的视野，进入到政府的视野，得到更好的关注。",
        "Holder": "4",
        "Target": "老百姓的发言权",
        "Aspect": "发言权的影响力",
        "Opinion": "老百姓有影响力",
        "Sentiment": "positive",
        "Rationale": "老百姓有能力推动议题得到关注"
    },
    {
        "sentence": "那这样一些策略的话，我觉得有很多了，你像我们经常讲，嗯，既有它去用这种弱者的武器，对吧？来去去去赢得领导的重视，也有他可能去借力、借势，去让领导看到这样一个问题，他可能会带来的隐患。",
        "Holder": "4",
        "Target": "老百姓的策略",
        "Aspect": "策略的多样性",
        "Opinion": "策略多样",
        "Sentiment": "positive",
        "Rationale": "老百姓有多种策略推动议题"
    },
    {
        "sentence": "那还有其他的一些方面，既有开门的，也有闭门的，基于我们讲的个体的，也有这种群体的等等，我觉得这方面其实是特别值得关注的，也特别是有意思的呃。",
        "Holder": "4",
        "Target": "老百姓的策略",
        "Aspect": "策略的广泛性",
        "Opinion": "策略广泛",
        "Sentiment": "positive",
        "Rationale": "老百姓的策略广泛且多样"
    },
    {
        "sentence": "相信这块的也研究会打通，包括不仅是我们去关注政府内部，实际上也能看到这是一个互动的过程，特别是一些希望能够重视、注意一些议题而没有得到重视的这样一些群体，他们会形成一种动能去推动政府去关注这样一些议题。那我觉得这样一种互动关系会让这种注意力它不至于偏差太多，不至于错配太严重，不至于缺失太明显，那同时的话也会让这种注意力它在不断的微调的过程之中能够真正的达到我们讲这种应然和使然的一致啊。当然这种理想我觉得是实现起来非常困难的，但。至少我们能够不断的逼近它，至少让我们的这种注意力不至于偏差的太远，这个我觉得可能是能够可实现的，也一定是能够通过这样一些策略达到的，谢谢。",
        "Holder": "4",
        "Target": "政府注意力分配",
        "Aspect": "互动过程与效果",
        "Opinion": "互动关系有助于注意力合理分配",
        "Sentiment": "positive",
        "Rationale": "认为互动关系能够减少注意力偏差和错配"
    },
    {
        "sentence": "嗯，好的，非常感谢马亮老师。那么第三个问题是向田老师提出的这个具体的问题是在县域的这个领域当中，那么县领导和市领导，县领导和乡镇领导他们的这个注意力分配与竞争是相似的吗？那么嗯，这个县领导它作为一个中间层级是如何进行这个注意力的一个上下均衡的啊？有请田老师。",
        "Holder": "1",
        "Target": "县领导注意力分配",
        "Aspect": "层级间的相似性与均衡",
        "Opinion": "询问相似性与均衡方法",
        "Sentiment": "neutral",
        "Rationale": "只是提出问题，没有表达个人情感"
    },
    {
        "sentence": "好，谢谢咱们，谢谢这位观众提一个很好的问题，我觉得这个问题来启发我们去思考这个不同层级的这个政府或者这个行动者，那么他们在这个注意力分配上面还有些什么异同啊？然后特别是作为一个县一级政府，那么它这样一个独特的位置层级，嗯，那么它这个注意力分配怎么样去？嗯，更好的去均衡，或者说营造它这个自主的空间啊。",
        "Holder": "5",
        "Target": "不同层级政府注意力分配",
        "Aspect": "异同与均衡方法",
        "Opinion": "问题启发思考",
        "Sentiment": "positive",
        "Rationale": "认为问题有助于深入思考"
    },
    {
        "sentence": "那我想就是说，嗯，这样一个市县乡，当然市一级，我们没有去这个四地天眼观察过，是吧？有，这个前面那波老师也讲了，这个更高层级的政府我们不太好进入，作为一个田野，是吧？那进入难度很大，是吧？进入难度大，那目前我们主要是在县乡，是吧？嗯，线下两个层级，嗯，当然，就我觉得就是说，嗯，这个虽然说市级我们没办法或者说很难去进入到这个去观察，但是因为我们可以从这个结构上，是吧？从这个体制结构上面去做一些这个推理，是吧？或者推猜想，嗯，我觉得就是它这个四线箱，是吧？或者不同层级的这个增幅，那么它这个注意力，分配竞争它还是具有相似性的，那为什么它具有相似性呢？首先就是因为在这个，从这个结构上来讲，是吧？它是具有共性啊。",
        "Holder": "5",
        "Target": "市县乡注意力分配",
        "Aspect": "相似性与结构共性",
        "Opinion": "具有相似性",
        "Sentiment": "positive",
        "Rationale": "从体制结构上推理出相似性"
    },
    {
        "sentence": "我们讲作为中国的这样一个行政体制，它具有很多，是吧？一些非常明显的这个特征，包括前面我们讲的这种压力型体制，是吧？锦标赛、政治锦标赛这样这些就是说这些概括可能不一定这个非常的这个准确，或者说贴合完全贴合这样一个我们体制的这样一个实际，但是它可能呈现了我们这样一个体制的一些某些特征，通过上级，通过这种各种的这种任务压力指标，是吧？然后我们也能看到一些这种不，地方政府不同这个政府之间的这种竞争，也可能有这样一些紧张赛的这种因素在这里啊。然后这个不同层级政府，那么它推动工作的这些方式它其实都具有相似性啊。所以那么上级这个市竞争县一级的注意力，同时县一级它也要竞争乡镇街道的，是吧？这个注意力，那么同时夏季他也要一级一级的往上，这个注意这些竞争这样一个注意力，所以从这个结构体制来讲，我觉得它是有共性的，是吧？它是有相似性的。",
        "Holder": "5",
        "Target": "中国行政体制",
        "Aspect": "特征与层级间注意力竞争",
        "Opinion": "具有共性与相似性",
        "Sentiment": "positive",
        "Rationale": "认为体制特征和层级间竞争方式具有共性"
    },
    {
        "sentence": "第二个就是从这种任务的，从这个任务的治理任务，是吧？来讲，它其实有些它也是有这种共性的任务，特别是比如说国家，是吧？中央层面的制定的这些政策，包括我们现在这种乡村振兴，还有以前的这种脱贫攻坚，就是这些重大的，是吧？国家的这些重大政策它自上而下传递，那么每一届政府它都要这个一级往下传递它的注意力啊。所以我这从这个任务的这种这个角度来讲，它也是具有相似性的啊。",
        "Holder": "5",
        "Target": "任务的治理任务",
        "Aspect": "任务的共性",
        "Opinion": "具有相似性",
        "Sentiment": "neutral",
        "Rationale": "国家重大政策自上而下传递，每一届政府都需要传递注意力"
    },
    {
        "sentence": "当然它这也会有一些差异性，也会有差异性，因为它毕竟就是说不同层级政府它这个层级地位，它这个功能，它所面临的这种治理对象，特别是到基层、到县、到乡镇，然后他们这个面临的这个治理对象任务它都是有差异，跟市它有差异性很大，差异很大，那么说这种地位不一样。",
        "Holder": "5",
        "Target": "任务的差异性",
        "Aspect": "层级地位和功能",
        "Opinion": "具有差异性",
        "Sentiment": "neutral",
        "Rationale": "不同层级政府的地位和功能不同，面临的治理对象任务有差异"
    },
    {
        "sentence": "还有这个命令治理任务，治理对象不一样，那么他这个所扮演的角色，那么相应的他的一些这个注意力分配的这些行为，他肯定也会有差异，是吧？也没差异，比如说我们信誉级，是吧？信誉级，那么他我们经常讲信誉，他作为一个中国这个基层，是吧？最完备的这样一个治理单元，可以说各方面的这个职能机构它相对来说是比较完备的，当然除了这个。",
        "Holder": "5",
        "Target": "命令治理任务",
        "Aspect": "角色和注意力分配",
        "Opinion": "具有差异性",
        "Sentiment": "neutral",
        "Rationale": "治理对象不同，角色和注意力分配行为有差异"
    },
    {
        "sentence": "外交，国防这些权利，那么它没有之外其他的很多，可以说很多这个职选职能它都是具备的，是吧？都是具备的，当然同时县一级它又是，我们一般又把它称作为是一个基层政权，是吧？基层政府他也时常要面对这个基层的群众，你乡镇很多问题解决不了的，那肯定到心里面来了，是吧？",
        "Holder": "5",
        "Target": "县一级政府的职能",
        "Aspect": "职能具备情况",
        "Opinion": "具备多种职能",
        "Sentiment": "neutral",
        "Rationale": "县一级政府作为基层政权，具备多种职能，但外交和国防除外"
    },
    {
        "sentence": "那么同时新一级它又要对国家的一些自上而下的一些政策，那在信誉范围内来进行政策转换，进行转换它不仅仅是往下传达，而是要一个在信息范围内来进行一个重新，是吧？怎样去细化政策的这个过程啊？所以新一起来这个角色地位它也是独特的，是吧？独特的，所以这就涉及到，是吧呃？这个观众后面这个问题就是县一级它怎么样去这个在注意力分配的时候，作为上下级之间怎么样去分配它？",
        "Holder": "5",
        "Target": "县一级政府的角色地位",
        "Aspect": "政策转换和注意力分配",
        "Opinion": "角色地位独特",
        "Sentiment": "neutral",
        "Rationale": "县一级政府需要在政策转换和注意力分配中扮演独特角色"
    },
    {
        "sentence": "那么在这个过程中他现作为一个行动者，是吧？他肯定要，他也要为他自己，是吧？营造一个自主行动空间嗯。所以这个信息把它分配注意力过程其实也是它这个是信息级，它去信息任务法去争取这个自主性营造自主空间的过程啊。",
        "Holder": "5",
        "Target": "行动者",
        "Aspect": "自主行动空间的营造",
        "Opinion": "需要营造自主行动空间",
        "Sentiment": "neutral",
        "Rationale": "行动者需要为自己争取自主性"
    },
    {
        "sentence": "当然就是说因为可能目前来讲，是吧？或者这么这么多年是不是？自上而下的各种政策任务，是吧？可以说是数量也是增加，特别是我们这种发展的目标，它越来越多元化，以前可能比较单一，这边马老师也讲了这个，以前我们任务可能更多是经济发展，是吧？然后在那以前还搞计划生育，是吧？那个时候可能对于基层来讲，这个经济发展，是吧？这个计划生育可能就是中心任务或者最主要的任务。",
        "Holder": "5",
        "Target": "政策任务",
        "Aspect": "任务数量和多元化",
        "Opinion": "任务数量增加且多元化",
        "Sentiment": "neutral",
        "Rationale": "政策任务的数量增加且目标多元化"
    },
    {
        "sentence": "其他的可能就是相对来说要比较少，但是现在就是说在各种各方面的这种发展目标越来越多元，是吧？考核任务越来越多元，这种多中心的这种工作模式，它可能会对政府的这样县级政府的这种注意力分配造成一定的冲击，原来可能是相对来说比较均衡的这个状态，或者说现实政府它在分配注意力的时候，它的自主性空间是比较大的，但是现在可能说这种注意力这种均衡的状态受到冲击，甚至可能一定程度上被打破啊。",
        "Holder": "5",
        "Target": "县级政府",
        "Aspect": "注意力分配的均衡状态",
        "Opinion": "均衡状态受到冲击",
        "Sentiment": "neutral",
        "Rationale": "发展目标和考核任务的多元化"
    },
    {
        "sentence": "这个时候那么它在分配注意力的时候，这种自主性它是要相对而言，是吧？要更弱的，是吧？更弱的。嗯，好的，我是这样理解这个问题哈。好的，张楠，我就解释这么多。好，谢谢。",
        "Holder": "5",
        "Target": "县级政府",
        "Aspect": "自主性",
        "Opinion": "自主性变弱",
        "Sentiment": "neutral",
        "Rationale": "注意力分配的均衡状态受到冲击"
    },
    {
        "sentence": "好的，非常感谢田老师嗯。嗯，那最后的一个问题是向这个陈老师提出的，向陈老师提出的实际上有两个问题，因为时间关系，那陈老师可以任选一个啊。第一个问题是这个注意力分配的逻辑是什么？第二个前面和这个是比较相似的，他问的是这个领导注意力分配的逻辑是什么？以及如果要分析分配的一个逻辑，可以从哪些方面入手？有请陈老师。",
        "Holder": "1",
        "Target": "陈老师",
        "Aspect": "问题提出",
        "Opinion": "提出两个问题供选择",
        "Sentiment": "neutral",
        "Rationale": "需要向陈老师提问"
    },
    {
        "sentence": "其实大家可以去看这个书，另外还有我们公共行政评论最早那篇论文是一个简版，我觉得这个其实还是就是问题机制跟偏好机制，如果你非要说因素，你要非要做regression，当然还有一些控制变量，但我觉得肯定三个因素，一个是议题的重要性，一个是问题本身足够严重。",
        "Holder": "2",
        "Target": "注意力分配逻辑",
        "Aspect": "影响因素",
        "Opinion": "议题的重要性和问题的严重性是关键因素",
        "Sentiment": "neutral",
        "Rationale": "分析注意力分配逻辑"
    },
    {
        "sentence": "第三个领导是否关注，我觉得这就是决定高层这个注意力分配的核心的因素啊。我们可能做实证，如果你要做用 reduce phone 做回归法，你可能就需要更多的数据control。但我经常跟他们讲，有些有个老师跟我说你这个模型太简单了。我说三元流不也很简单吗？问题流、议题流、政策流，谁都能说，但是就是popular。",
        "Holder": "2",
        "Target": "注意力分配逻辑",
        "Aspect": "核心因素",
        "Opinion": "领导是否关注是核心因素",
        "Sentiment": "neutral",
        "Rationale": "领导关注对注意力分配有决定性影响"
    },
    {
        "sentence": "所以好的模型我希望是简单的，大家就关注这三个要素，比如说可能我们来观察中国政治，你去理解，你观察这个议题出现了是不是重要，然后观察问题严重性，你看你比如从新闻报道指标你看看，第三你从领导偏好，你琢磨琢磨他是不是过往有什么经历？那你大概也可以预测出未来我们这个有什么变化，所以一个简单的一个方法，就一个hypothesis，也说是可以假说，我就抛给大家讨论。嗯，欢迎大家将来可以更多的去做实证，有一个。用刚才之前那波老师说的那些方法，无论是批示文本，还有甚至很多文件都可以，你都可以试试看它究竟是不是对的啊。好的，谢谢。",
        "Holder": "2",
        "Target": "好的模型",
        "Aspect": "模型的简单性",
        "Opinion": "希望模型简单",
        "Sentiment": "positive",
        "Rationale": "希望模型简单易理解"
    },
    {
        "sentence": "好的，非常感谢陈老师，那我看这个评论区实际上还有问题，但是因为这个时间关系，我们后期会把这个问题整理反馈给嘉宾老师，如果这个方便的话，我们后期也会把这个问题的一个回应放到一个文字稿里的，那我来进行一个简单的总结。",
        "Holder": "1",
        "Target": "评论区问题",
        "Aspect": "问题处理方式",
        "Opinion": "会整理反馈",
        "Sentiment": "neutral",
        "Rationale": "时间关系无法立即处理问题"
    },
    {
        "sentence": "我先来这个共享一下这个屏幕，就大家也可以顺便看一下这个屏幕，然后截个图。那也先做一个广告，就是今天这个四位老师，左边这个公众号应该是陈大波老师的，是这个公共管理研究方法，中间这个应该是马亮老师的，是这个公共管理研究啊。那么第三个是政治学生 b 站，那么今天的这个回放大概会在一周之内整理好放到这个 b 站上，那感兴趣的这个读者朋友们可以再通过这个 b 站来观看啊。那么同时我们也会把今天的这个发言整理这个文字稿，大家也可以通过这个政治学生公众号来看这个文字稿的回放，我先把这个屏幕放这里，大家方便截图这个扫码关注。",
        "Holder": "1",
        "Target": "屏幕共享和信息发布",
        "Aspect": "信息分享方式",
        "Opinion": "提供多种观看途径",
        "Sentiment": "positive",
        "Rationale": "提供了多种信息获取途径"
    },
    {
        "sentence": "那我来大概的做一个总结，首先就是这个，今天我发现这个我们这个直播间的这个热度是特别高的，可以说是我们，嗯，有史以来最高的，大概这个热度差不多是有8万，包括我们，嗯在前期推出这个活动之后，我们发现这个大家的这个关注度实际上是比较高的。",
        "Holder": "1",
        "Target": "直播间热度",
        "Aspect": "关注度",
        "Opinion": "热度特别高",
        "Sentiment": "positive",
        "Rationale": "直播间热度达到历史最高"
    },
    {
        "sentence": "那实际上我们今天这个四位嘉宾的一个发言顺序是经过这个我们这个组织者的一个详细设计的，比如说像前两位老师，陈大波老师和马亮老师，他们更多的是从这个宏观的角度为我们搭建了这个地方注意力分配的一个框架。那陈老师主要是从这个地方政府行为的一个相对宏观的一个视角来理解，那么马老师主要是从注意力的这个正面和反面为我们提供了一个视角，那后面两位老师，田老师和陈老师把这个研究进行了相对的一个细化，细化到一个具体的领域，比如这个县域当中的一个领导观摩，比如说这个政策批示，实际上为我们解读这个地方政府的一个注意力提供了一个我觉得是既宏观又微观啊。可以带给我们很多这个启发和思考，那我自己的一个总结的话，我觉得可以总结为 4 点。",
        "Holder": "1",
        "Target": "嘉宾发言顺序",
        "Aspect": "设计合理性",
        "Opinion": "详细设计",
        "Sentiment": "positive",
        "Rationale": "发言顺序经过详细设计"
    },
    {
        "sentence": "第一个就是我觉得这个实际上老师们今天向读者朋友们提出了一个问题，就是这个领导的注意力，它就等于地方政府的一个注意力嘛。那借用这个陈达波老师提出的一个问题，那他究竟是个人的还是组织的？",
        "Holder": "1",
        "Target": "领导注意力",
        "Aspect": "注意力归属",
        "Opinion": "提出疑问",
        "Sentiment": "neutral",
        "Rationale": "对领导注意力的归属提出疑问"
    },
    {
        "sentence": "第二个就是我觉得我们今天在讨论过程当中，尤其是在探讨影响这个地方政府注意力的这个具体运作过程当中，老师们都提到了这个议题的属性实际上是很重要的，包括这个外事，他可能更容易获取中央政府的一个注意力。那陈老师也提到了这个议题属性的一个重要性。嗯，同时那么老师们其实也都注意到了这个领导注意力的这个问题，或者说反面，比如说领导他可能不重视一些问题，或者说领导注意它会造成一些资源浪费，对吧？它会出现一堆弊端，会导致这个下级关注的一个失焦等等的，它会出现这样的一些问题，所以我觉得我们今天的探讨也是取得了一定的共识的啊。",
        "Holder": "1",
        "Target": "议题属性",
        "Aspect": "重要性",
        "Opinion": "议题属性重要",
        "Sentiment": "positive",
        "Rationale": "讨论中达成共识，认为议题属性重要"
    },
    {
        "sentence": "第三个实际上也是我自己的一个思考，就是很多时候我们获得了地方政府或者说获得了领导的一个注意力，那这个项目或者说这个政策就一定能够成功吗啊？实际上在现实当中我们好像也发现有些项目确实它很受领导的一个重视，但是实际上是确实失败了的，这个也是挺有意思的。",
        "Holder": "1",
        "Target": "项目成功与否",
        "Aspect": "领导注意力的效果",
        "Opinion": "领导重视不一定成功",
        "Sentiment": "neutral",
        "Rationale": "现实中存在领导重视但项目失败的情况"
    },
    {
        "sentence": "那最后一点我觉得简要总结一下，就是政府注意力，我觉得它是一个非常有趣也很重要的一个研究议题啊。那么也欢迎大家下载4位老师的这个文章，包括书来进行阅读，进行引用，那么也期待这个老师们，包括今天的这个读者朋友们在这个领域当中有更多精彩的一个产出。",
        "Holder": "1",
        "Target": "政府注意力",
        "Aspect": "研究价值",
        "Opinion": "有趣且重要",
        "Sentiment": "positive",
        "Rationale": "认为政府注意力研究有趣且重要"
    },
    {
        "sentence": "那这个就是我的一个大概的总结，那最后我想请这个各位老师打开视频，我们能不能一起这个合个影？然后我们今天的这个活动就结束了啊。",
        "Holder": "1",
        "Target": "活动总结和合影",
        "Aspect": "活动结束方式",
        "Opinion": "希望合影结束活动",
        "Sentiment": "positive",
        "Rationale": "希望以合影作为活动圆满结束的标志"
    },
    {
        "sentence": "本来今天这个活动预计是9点结束，因为老师们的发言确实很精彩，大家的这个关注度都超过了8万，所以我想着也就不打断老师们的发言了。",
        "Holder": "1",
        "Target": "活动时间",
        "Aspect": "时间调整原因",
        "Opinion": "延长活动时间",
        "Sentiment": "positive",
        "Rationale": "老师们的发言精彩且关注度很高"
    },
    {
        "sentence": "噢，我这边开一开摄像头，然后我跟各位老师也一起算合个影，然后大家准备一下，我们尽量表情拍的好一些。",
        "Holder": "6",
        "Target": "合影准备",
        "Aspect": "参与态度",
        "Opinion": "积极配合",
        "Sentiment": "positive",
        "Rationale": "希望合影效果好"
    },
    {
        "sentence": "的，你们两个也不紧张，应该自我介绍一下，对吧？",
        "Holder": "3",
        "Target": "6",
        "Aspect": "自我介绍",
        "Opinion": "建议介绍",
        "Sentiment": "neutral",
        "Rationale": "认为自我介绍是必要的"
    },
    {
        "sentence": "那我简单再自我介绍一下，我是来自华东师曼大学政治学理论的学生，因为现在还是一个研一的学生，所以在团队里主要做这个后勤的工作。那么之后这个稿件的校对什么，还需要跟老师这边继续对接，也是非常感谢老师们能够来参加我们这次的活动。",
        "Holder": "6",
        "Target": "自我介绍",
        "Aspect": "个人背景和职责",
        "Opinion": "介绍个人情况",
        "Sentiment": "positive",
        "Rationale": "需要让老师们了解自己的背景和职责"
    },
    {
        "sentence": "嗯，截了一张，我再截一张，好吧？我确保一下大家的表情都是比较好的321。OK，谢谢各位老师，这边已经都结好了。",
        "Holder": "6",
        "Target": "截图",
        "Aspect": "确保效果",
        "Opinion": "多次确认",
        "Sentiment": "positive",
        "Rationale": "希望确保合影效果良好"
    },
    {
        "sentence": "好的，谢谢周元，再次感谢各位老师，谢谢老师们对于政治学生平台的支持，也期待各位老师们未来能够参加政治学生更多的活动啊。谢谢各位老师，也感谢各位读者和观众。",
        "Holder": "1",
        "Target": "周元和各位老师",
        "Aspect": "对平台的支持和参与",
        "Opinion": "感谢和期待",
        "Sentiment": "positive",
        "Rationale": "周元和各位老师对政治学生平台给予了支持，并且期待他们未来继续参与活动"
    },
    {
        "sentence": "谢谢。",
        "Holder": "5",
        "Target": "1",
        "Aspect": "感谢的表达",
        "Opinion": "感谢",
        "Sentiment": "positive",
        "Rationale": "1表达了感谢和期待"
    },
    {
        "sentence": "大家，再见。",
        "Holder": "2",
        "Target": "所有人",
        "Aspect": "告别",
        "Opinion": "告别",
        "Sentiment": "neutral",
        "Rationale": "对话即将结束"
    },
    {
        "sentence": "老师，老师再见。",
        "Holder": "1",
        "Target": "老师",
        "Aspect": "告别",
        "Opinion": "告别",
        "Sentiment": "neutral",
        "Rationale": "对话即将结束"
    },
    {
        "sentence": "老师，老师再见。",
        "Holder": "1",
        "Target": "老师",
        "Aspect": "告别",
        "Opinion": "礼貌告别",
        "Sentiment": "positive",
        "Rationale": "学生在离开时礼貌地向老师告别"
    }
]