[
    {
        "sentence": "我想先从 2018 年中期选举谈起，那次选举被视为民主党进步派的一次重大初步胜利，奥卡西奥 - 科尔特斯以及 “四大进步派新星” 等人纷纷获胜。然而，党内温和派的新民主党联盟同样取得了重大胜利。那么，你们如何总结 2018 年中期选举以及从中呈现出的民主党的情况呢？你们认为这真的是我们当时所热议的重大进步时刻吗？",
        "Holder": "1",
        "Target": "2018年中期选举",
        "Aspect": "选举结果和意义",
        "Opinion": "进步派和温和派均取得胜利",
        "Sentiment": "neutral",
        "Rationale": "对选举结果的多样性和复杂性进行客观分析"
    },
    {
        "sentence": "我觉得 2018 年的选举很重要，但我不确定它本身是否算得上是一场翻天覆地的变革，还是更大演变过程的一部分。我的意思是，显然在民主党内部，你能看到年轻一代以及更具活力的一代正试图展现自己的力量。但 2018 年的选举在很大程度上也是对特朗普总统的一种回应。我认为，一个选区的一次选举，或者几个选区的几次选举，其影响可能会被过度放大。奥卡西奥 - 科尔特斯无疑非常吸引眼球，她战胜了一位根基深厚的现任议员，这是一场非凡的胜利，显然不能低估。但她所在的纽约选区与其他 50 个州的选区情况不同。所以，人们很容易试图从她或她的同事，以及其他几位同时获胜的更具进步色彩的民主党人身上总结出更广泛的经验教训。同时，在弗吉尼亚州、密歇根州等地，像斯潘伯格这样更倾向温和、注重安全议题的民主党人也赢得了选举。我想他们会认为，走中间路线或更温和的政策是他们获胜的途径。我认为这真的取决于不同选区。",
        "Holder": "2",
        "Target": "2018年中期选举",
        "Aspect": "选举的影响和意义",
        "Opinion": "选举重要但影响可能被过度放大",
        "Sentiment": "neutral",
        "Rationale": "认为选举是更大演变过程的一部分，且不同选区情况不同"
    },
    {
        "sentence": "如今在党内，你能看到一场更广泛的辩论。这场辩论是在特朗普担任总统的背景下展开的，在某种程度上，这也影响着辩论走向。民主党在后奥巴马时代代表着什么，这对该党来说是一场重要的辩论。问题随之而来，在你首要目标是从唐纳德・特朗普手中夺回白宫的同时，该如何进行这场辩论呢？这场辩论现在进行合适吗？还是从民主党的角度来看，更重要的任务是赢得这次选举，然后再去界定他们所代表的理念呢？我想，在 2018 年以及 2020 年初选中，很多人面临的问题是，政策考量与战胜被党内视为大敌的人，孰轻孰重。",
        "Holder": "2",
        "Target": "民主党内部辩论",
        "Aspect": "辩论的时机和重要性",
        "Opinion": "辩论重要但需权衡选举目标",
        "Sentiment": "neutral",
        "Rationale": "需要在夺回白宫和界定理念之间权衡"
    },
    {
        "sentence": "是的，我认为彼得关于中期选举是对唐纳德・特朗普的回应这一观点非常正确，而且对大多数中期选举来说都是如此。回顾历史，我们可以看到 2010 年的中期选举就是对奥巴马的一次重大回应，茶党运动的兴起就是例证。所以我们能看到，在美国人的心理，可能在很多地方都存在这种政治上的 “钟摆效应”。在 2018 年中期选举这件事上，我想鼓励大家 —— 可能我们的主要听众是英国民众 —— 去读一篇发表在彼得所在报纸上的优秀文章，作者是苏珊・多米努斯，文章聚焦于 2018 年新晋的国会众议院议员群体，尤其是几位女性议员。文章谈到了像艾亚娜・普雷斯利，她是所谓 “小分队”中的一员，是一位较为自由派的进步女议员，还提到了斯潘伯格等人。这表明在 2018 年崭露头角的这一届议员中，存在着相当广泛的意识形态差异。我认为，美国主要由两个政党主导这一事实，在很大程度上解释了 2018 年中期选举中当选人员的多样性。在美国，地区性的刻板印象往往是有一定道理的。东北部有自由派的国会选区，中西部则有温和派的选区。南希・佩洛西在谈及她的党团时，就特意提到过这一点，就是你得根据候选人所在的选区来进行调整。如果我们想把 2018 年、2016 年和 2020 年联系起来，或许贯穿其中的一个共同因素就是 “可选举性”，以及从民主党角度出发，我们只想要一个或许能让我们回归到唐纳德・特朗普上台前某种常态的人。我的意思是，这就是乔・拜登竞选活动的整个前提，他在意识形态方面是一个让人安心的人物，尽管从民主党历史上的意识形态光谱来看，他相当进步，但可以说他身上那种白人男性身份政治的特点，能让很多选民感到安心。而且很多政治决策都基于直觉，我称之为 “政治直觉”。这有点像是你能感知到他们所传达的东西，却又难以确切言明。乔・拜登对很多民主党人来说就有这种让人安心的特质。所以我觉得，归根结底，如果你想总结一切，那就是对唐纳德・特朗普的一种回应。",
        "Holder": "3",
        "Target": "2018年中期选举",
        "Aspect": "选举的背景和意义",
        "Opinion": "选举是对特朗普的回应",
        "Sentiment": "neutral",
        "Rationale": "从历史和政治背景分析选举"
    },
    {
        "sentence": "是的，我认同克莱尔和彼得所说的。不过还有一个更宽泛的观点，我认为对于 2018 年的民主党而言，我们在全国范围内赢得了 41 个席位。就像刚才指出的，当选的人从奥卡西奥 - 科尔特斯到我家乡明尼苏达州的一些较为保守的成员都有。我们有代表明尼阿波利斯的伊尔汗・奥马尔，明尼阿波利斯所在选区是全国最进步的选区之一；还有科林・彼得森，他所在选区特朗普以两位数优势获胜，而他是该选区的民主党代表，这个选区可能是全国由民主党人代表的最保守选区。我认为这表明，民主党比共和党有着更广泛的包容性，这将是我们未来的优势之一。这种情况在 2019 年得以延续，我们在肯塔基州和路易斯安那州赢得了州长竞选，而这些地方无论如何都不能被传统地视为民主党的稳固地盘。所以我认为，这种多元的观点以及党内的多样性，在进入初选、走出初选直至大选的过程中，都是我们最大的优势之一。我认为，这对副总统在 11 月的选战中很有帮助，对民主党内的一些参议院竞选人也有帮助。在这个选举周期里，我们在亚利桑那州、科罗拉多州、蒙大拿州、北卡罗来纳州等地可能会表现出色，这些州既有一些有进步派基础的城市，也有温和派选民，而我们的候选人对各类选民都有吸引力。",
        "Holder": "4",
        "Target": "2018年民主党选举表现",
        "Aspect": "选举成果和优势",
        "Opinion": "民主党包容性强、多元",
        "Sentiment": "positive",
        "Rationale": "民主党在全国范围内取得广泛胜利，展现出包容性和多样性"
    },
    {
        "sentence": "我现在想谈谈像 “正义民主党人”这样的进步团体对该党产生的影响，他们是否在改变舆论导向方面起到了关键作用，或者其影响是否更为广泛和深入。克莱尔，或许你想就此谈谈看法。",
        "Holder": "1",
        "Target": "正义民主党人",
        "Aspect": "对民主党的影响",
        "Opinion": "探讨其影响",
        "Sentiment": "neutral",
        "Rationale": "1只是提出问题并邀请他人发表看法"
    },
    {
        "sentence": "好的，当然。“正义民主党人”，你要是和他们交流，他们会说，或者像曾在一段时间内担任他们的公关总监或发言人的瓦利・沙希德，很喜欢举这样一个历史例子，即内战时期的激进共和党人。他们认为 “正义民主党人” 的全部目的，就是对他们觉得不够进步的民主党人发起党内初选挑战。他们说愿意拿自己和茶党作比较，认为自己是党内的道德指南针，这对他们来说没问题。激进共和党人是坚定的废奴主义者，极力推动林肯和共和党在所谓道德层面上更进一步。所以在奴隶制问题上，我觉得这种比较没问题。但就 “正义民主党人” 而言，他们的全部目的就是成为一个制造声势、初出茅庐的激进团体。显然，奥卡西奥 - 科尔特斯是他们推出的重要候选人，有趣的是，奥卡西奥 - 科尔特斯在很多方面确实是一位非传统的政治家，但她也是一位从政者，她也参与了一些党团政治活动，这是她必须做的。在很多方面，她对南希・佩洛西的言论都非常谨慎。所以我认为，一旦人们掌握权力，他们的行为往往会与竞选时有所不同。但 “正义民主党人” 确实让人们看到了一群代表 Z 世代的人，他们的执行董事是一位相当年轻的女性，很多年长些的工作人员也都是较年轻的千禧一代，也就是说根本不算老。这些人是在 2008 年经济大衰退的阴影下成长起来的，他们反映出对各种机构的不信任。你可以回顾盖洛普民意调查，会发现对最高法院的不信任始于 2000 年的选举裁决之后。但自 2008 年起，你会看到民众对各方面机构的信任大幅下降。你知道，“占领华尔街” 运动、“黑人的命也是命” 运动，所有这些激进运动，我认为某种程度上在伯尼・桑德斯的竞选活动以及像 “正义民主党人” 这样的团体中得以延续。所以基本上，这是对外部左翼运动以及气候运动等的一种引导。我觉得在未来几十年，这会是民主党发展进程中的一个重要因素，而我们目前看到的只是其初始阶段。",
        "Holder": "3",
        "Target": "正义民主党人",
        "Aspect": "影响和目的",
        "Opinion": "认为其是制造声势的激进团体，但对未来有重要影响",
        "Sentiment": "neutral",
        "Rationale": "3客观分析了“正义民主党人”的目的和影响，没有明显的情感倾向"
    },
    {
        "sentence": "彼得、贾斯汀，我现在想请你们谈谈，尤其是在过去两年里，民主党进步派在立法方面可能取得的一些成果。比如，当我们考虑 “全民医保”和 “绿色新政”这样的政策时，它们在多大程度上主导了舆论，又在立法层面取得了多大程度的成功呢？华盛顿之外的政治影响力必然能转化为立法胜利吗？或许先请彼得谈谈？",
        "Holder": "1",
        "Target": "民主党进步派",
        "Aspect": "立法成果",
        "Opinion": "探讨其立法成果",
        "Sentiment": "neutral",
        "Rationale": "1只是提出问题并邀请他人发表看法"
    },
    {
        "sentence": "嗯，看看这些雄心勃勃的宏大构想，它们有哪一项通过了吗？并没有，因为有共和党参议院在，只要参议院还是共和党的，或者白宫还是像特朗普这样的共和党总统执政，这些就不会实现。但这并不意味着它们不重要，因为很明显，我认为它们已经改变了民主党的重心，改变了辩论的方向。2010 年、2009 年奥巴马总统试图通过他的医疗保健计划时，当时 “公共选择”的概念，也就是人们可以选择政府运营的医保，而非私人保险计划，奥巴马政府认为这个概念争议太大，即便在民主党内部以及民主党掌控的国会都难以通过，所以他们放弃了这个想法，尽管奥巴马总统在竞选时曾承诺过。看看 10 年后的今天，我们不再讨论 “公共选择”，而是如果推行 “全民医保”，那就是唯一的 “公共选择”。那些较为保守或温和的总统候选人则表示，那样太过了，我们就推行 “公共选择”，把它当作两个选项中更保守的那个。这就是民主党内部重心的变化程度。当然，这也给了共和党攻击民主党搞社会主义的机会。我记得有段时间，你能看到今年可能会有一场围绕这个主题展开的竞选攻势，你会看到特朗普和共和党人把 “社会主义” 作为今年秋季竞选的主要议题之一。但当然，现在由于经济崩溃和新冠疫情大流行，美国的舆论话题已经彻底改变。民主党掌控的国会和民主党总统是否真的能通过 “全民医保”，这是个大问题。我觉得仍然有很多民主党人对此持谨慎态度，认为这步子迈得太大了。我想贾斯汀支持的候选人在初选期间也暗示过，这或许超出了目前国家的接受程度，对于解决同样的问题，还有其他途径。但我确实认为，这些议题改变了辩论方向，这很重要。在华盛顿，这些重大议题和宏大构想往往需要数年甚至数十年才能发展成真正的立法内容。从泰迪・罗斯福到巴拉克・奥巴马，才在全民医保计划上取得了更接近目标的进展，但实际上也没有实现全民医保。在他们之间，有很多总统都尝试过，泰迪・罗斯福、富兰克林・罗斯福、哈里・杜鲁门，理查德・尼克松实际上都提出过全面的医疗保健计划，当然还有比尔・克林顿。在美国政治中，要为这些宏大构想凝聚足够的能量、支持和共识，需要一定时间。所以短期内没有实现，并不一定意味着它们不重要。",
        "Holder": "2",
        "Target": "民主党进步派政策",
        "Aspect": "立法成功与否",
        "Opinion": "认为虽未通过但改变了辩论方向",
        "Sentiment": "neutral",
        "Rationale": "2客观分析了政策的现状和影响，没有明显的情感倾向"
    },
    {
        "sentence": "我认为这是对的。我觉得不仅民主党内部发生了转变，在总统竞选期间的每一场民主党辩论中，我们都能看到这种转变。而且我认为在很多这些议题上，公众舆论也发生了转变，这要归功于一些进步派成员和进步团体。我们现在看到的民意调查显示，人们希望相信医疗保健是一项权利，他们希望看到在气候变化问题上采取大胆行动，他们希望降低大学费用或者实现大学免费，无论是两年制社区大学还是四年制大学。所以我认为，进步派运动不仅为了国家的发展，推动了民主党领导层向左转，如果我们能够掌控参议院并实施其中一些政策的话，同时也推动了公众舆论的转变。正如彼得指出的，在细节上肯定存在一些差异，比如是 “全民医保” 还是 “公共选择”，是两年制大学还是四年制大学。当然，这些都是在立法过程中需要解决的具体问题。但我认为，无论是在公众层面，对于民主党赢得众议院和夺回白宫所需争取的选区中的温和派和摇摆选民，还是对于整个党派而言，都发生了积极的转变。",
        "Holder": "4",
        "Target": "进步派运动",
        "Aspect": "对公众舆论和民主党的影响",
        "Opinion": "认为其推动了积极转变",
        "Sentiment": "positive",
        "Rationale": "4认为进步派运动在多个层面上推动了积极的变化"
    },
    {
        "sentence": "对我来说，这次总统选举最大的收获就是该党团结得如此迅速。我是说，桑德斯参议员在超级星期二后这么快就支持拜登副总统，仅仅在几场竞选之后，这比我们任何人预期的都要早，也比通常总统初选时的情况要早得多，这表明党内团结一致。而且我认为，进步派在拜登的竞选活动中有积极发声的机会。就在本周或者上周，桑德斯和拜登的竞选团队宣布成立一个特别工作组，以确保将党内更多进步派成员一直推动的一些立场纳入拜登副总统的竞选纲领，并在由奥卡西奥 - 科尔特斯和约翰・克里主持的全国代表大会上推动这些内容。目前党内两派的两位领军人物，我认为我们现在看到的这种团结，将在 11 月成为强大的助力。",
        "Holder": "4",
        "Target": "总统选举和党内团结",
        "Aspect": "党内团结的速度和进步派的参与",
        "Opinion": "党内迅速团结，进步派有发声机会",
        "Sentiment": "positive",
        "Rationale": "桑德斯迅速支持拜登，党内团结一致，进步派有参与机会"
    },
    {
        "sentence": "实际上，这正好引出了我想讨论的拜登及其政策本身的话题。我真的很想探讨一下，你们认为拜登的政策到底有多进步。就从医疗保健政策说起吧，我记得拜登的医疗保健计划包括将享受医疗保险的年龄从目前的 65 岁降低到 60 岁，承诺对《平价医疗法案》进行广泛改革等等。所以，即便这不是 “全民医保”，我想先问问，或许从克莱尔开始，你认为这标志着向左派的重大转变吗？",
        "Holder": "1",
        "Target": "拜登的医疗保健政策",
        "Aspect": "政策的进步性",
        "Opinion": "质疑政策的进步性",
        "Sentiment": "neutral",
        "Rationale": "对拜登政策的进步性有疑问"
    },
    {
        "sentence": "不，本身并不算是。我是说，我们稍微回顾一下，曾有那么一小段时间，大家都认为伯尼・桑德斯会成为候选人。然后，南卡罗来纳州初选举行，初选形势迅速发生了转变。我认为这一方面是因为党内，党内官员，比如艾米・克洛布查尔决定退出并支持拜登；另一方面，南卡罗来纳州的黑人选民，他们目前往往是比较温和的选民，基本上表明他们不想要伯尼・桑德斯，认为他无法获胜。所以我觉得，实际上民主党仍然相当温和，或者按照 2020 年的标准算是温和的，也就是说，其竞选纲领中确实有不少进步政策要点。我是说，回顾希拉里・克林顿的竞选活动，就会知道 2016 年的民主党总统竞选纲领是该党有史以来最进步的。我认为拜登的竞选纲领有点像是 2020 年版的 2016 年进步主义，也就是说，拜登知道他需要接受桑德斯和沃伦的一些进步观点，因为很多在 2016 年表示永远不会投票给伯尼・桑德斯的希拉里选民，在这四年间改变了想法，觉得实际上这些进步政策理念有不少是有道理的。我认为乔・拜登政策所体现的是一种当下弥漫在环境中的实用主义。因为我觉得 “全民医保” 的大问题是想象力的问题，公众不太能想象在两年或四年内实现 “全民医保” 的国家会是什么样子。当我们真正超越 “全民医保” 这个口号，人们开始坐下来思考，在辩论舞台上反复听到相关讨论时，我觉得他们并没有得到关于其实际模样的清晰图景，这让人们有点倾向于选择渐进式的方案。所以我猜，如果你想称之为渐进主义，那这大概就是你可以用来形容拜登计划的词，尽管它仍然是在现有医疗体系基础上进行拓展的理念。我认为对很多人来说，回顾 2010 年中期选举，那是美国社会生活中的一个重大转折点。所以我肯定，拜登的政策团队可能会反对 “渐进主义” 这个说法，但我确实认为这就是实际情况。",
        "Holder": "3",
        "Target": "拜登的政策和民主党的进步性",
        "Aspect": "政策的实际性和进步性",
        "Opinion": "拜登政策体现实用主义，渐进式进步",
        "Sentiment": "neutral",
        "Rationale": "认为拜登政策是渐进式进步，符合实用主义"
    },
    {
        "sentence": "是的，我认为说得很对。我觉得乔如果他赢得大选成为总统，你不会期望 78 岁的乔・拜登带来社会变革，这不是他的风格，不符合他的经历，也不是他的本能。从定义和经历来看，他在很大程度上是个渐进主义者。我认为他是那种考虑实际能在国会通过什么法案的人。当奥巴马总统在思考如何推动参众两院通过法案遇到困难时，派乔・拜登去解决问题，这就是他的行事风格。我认为乔・拜登不是一个革命者，他实际上承诺的不是革命，恰恰相反，他实际上向国家承诺的是，让我们回到特朗普之前的那种规范、标准和价值观，然后我们可以就这些问题进行辩论，比如获得医疗保健的最佳方式、谈论预算或社会安全网、国防与安全、国际主义、气候变化等所有这些问题。实际上，他传达的信息是，这些都很重要，但比任何一个具体问题更重要的是，比我在任何一个问题上具体会怎么做更重要的是，我们要回到三年前的某种状态。现在这是否现实，我不知道。我的意思是，国家已经和过去不同了，这不仅仅是因为特朗普总统。特朗普代表了美国相当一部分人的观点，但他从未得到过大多数公众的支持，他是美国历史上第一位在主要民意调查中支持率从未超过 50% 的总统，但他代表了大概 40% 多的公众，而且在国会中这种代表性可能不成比例。所以乔・拜登知道，他明白自己不会提出那些不切实际、无法通过的想法来竞选总统。我们不知道他是否会当选，但如果他当选总统，我预计他会在试图推行的事情上更有针对性、更具战略性，显然会更倾向自由派。",
        "Holder": "2",
        "Target": "乔・拜登的执政风格和政策倾向",
        "Aspect": "政策的实际性和变革性",
        "Opinion": "拜登是渐进主义者，注重实际可行",
        "Sentiment": "neutral",
        "Rationale": "认为拜登注重实际可行，不会带来革命性变革"
    },
    {
        "sentence": "但他不是一个革命者。我是说，如果你看看乔・拜登的立法记录，他是一个寻求共识、希望把事情办成、取得成果的人。我认为这也是你希望在总统身上看到的品质，你希望有一个能真正推动事情进展、带来改变、对人们生活产生影响的人。所以他不会仅仅为了提出主张而提出主张，然后让它们在头 100 天就夭折，他会推动那些能产生影响的政策。接下来的选举之后将是一段非凡的时期，参议院和众议院有很多工作要做，对于下一任总统来说，我们将走出自大萧条以来最严重的经济危机，我认为这带来了一些改变和转型某些体系的机会，这也是副总统最近一直在谈论的，我认为如果民主党在 11 月获胜，我们会看到一些这样的变化。",
        "Holder": "4",
        "Target": "乔・拜登的执政能力和政策影响",
        "Aspect": "政策的实际影响和执政风格",
        "Opinion": "拜登能推动实际政策，带来改变",
        "Sentiment": "positive",
        "Rationale": "认为拜登能推动实际政策，带来积极改变"
    },
    {
        "sentence": "稍微转换一下话题，我认为在 2020 年，气候问题相关的选票比以往任何时候都更加重要。我想讨论一下拜登的气候计划，该计划承诺投入约 1.7 万亿美元应对气候变化，并在 2050 年实现净零排放。我想知道你们如何看待拜登从全国关注气候问题的选民那里得到的反馈。克莱尔，你来说说？",
        "Holder": "1",
        "Target": "拜登的气候计划",
        "Aspect": "气候问题的重要性",
        "Opinion": "气候问题相关的选票非常重要",
        "Sentiment": "neutral",
        "Rationale": "1认为气候问题在2020年选举中非常重要"
    },
    {
        "sentence": "嗯，我想如果我们说的是那些首要关注气候问题的选民，也就是所谓的 “气候选民”，很多这样的人是年轻人。当然不是说没有把气候变化放在首位的年长选民，但在美国，“日出运动”这个大型气候变化运动主要是年轻人的运动。所以我觉得可以把这些人大致描绘成曾经的伯尼・桑德斯支持者。你知道，他们并不是乔・拜登的狂热粉丝。乔・拜登从来都不是特别受年轻人欢迎的候选人。我觉得他的竞选团队在初选期间，他们并没有特别努力去争取年轻选民。实际上，当你和竞选团队交流时，有时他们谈到年轻选民时会说，这些年轻人没意识到自己是站在谁的肩膀上，他们对年轻选民不支持拜登作为候选人有种防御性的态度。我认为他们意识到，哪怕只是出于公关效果，也需要争取这些选民，并且要承认气候变化是非常现实的问题，而且在民主党内部，即便不是在整个国家层面，这也是一个越来越重要的议题。但我也想说，从纯粹的选举策略角度来看年轻人的投票率不如年长者高，所以我认为乔・拜登在发表竞选演讲时，肯定会谈到气候变化，但这不会是你看到他首要提及的事情。我觉得这会以非常具体的方式穿插在演讲中。我们可以聊聊《巴黎气候协定》，而且在新冠疫情隔离措施实施后，有很多相关讨论。你看净碳排放量大幅下降，人们在讨论在应对气候变化和碳排放方面，哪些是切实可行的。但我确实认为，单纯从我们需要在 11 月赢得大选的角度看，乔・拜登去大力宣扬推广电动汽车，可能无法帮他赢得那六七个他为获得选举人票所必须拿下的摇摆州。",
        "Holder": "3",
        "Target": "拜登的年轻选民策略",
        "Aspect": "年轻选民对拜登的支持度",
        "Opinion": "年轻选民对拜登的支持度不高",
        "Sentiment": "negative",
        "Rationale": "拜登在初选期间没有特别努力争取年轻选民，并且年轻选民对拜登的支持度不高"
    },
    {
        "sentence": "贾斯汀，我想问问你，你想回应一下克莱尔刚才关于选举策略和气候问题的说法吗？",
        "Holder": "1",
        "Target": "克莱尔的观点",
        "Aspect": "选举策略和气候问题",
        "Opinion": "希望得到回应",
        "Sentiment": "neutral",
        "Rationale": "1希望听到其他人对克莱尔观点的回应"
    },
    {
        "sentence": "是的，我同意一般来说，把气候变化问题放在首位的大多是年轻选民。但在气候变化问题上采取大胆行动，这是我们在全国各地竞选演讲中都能听到的，而且从所有民调数据中也能看到这一点。我认为民主党人和温和派都明白，必须采取一些行动。特朗普政府在监管方面的举措，以及他们安插在一些监管机构重要职位上的人员，都令人震惊。我确实认为，拜登竞选团队在这方面，甚至在摇摆州，都能有所作为。所以我觉得，有一种方式可以在不惹恼郊区选民的同时，宣扬在气候变化问题上采取大胆行动的重要性，还能让年轻人兴奋起来。我之前提到过这一点，不过这很重要。我是说，伯尼・桑德斯、奥卡西奥 - 科尔特斯，民主党全党都坚定支持乔・拜登，并会竭尽全力动员那些原本更倾向他们观点而非拜登观点的选民。但大家都明白，这次选举是对唐纳德・特朗普的一次公投。我的意思是，我们的选择是：能办实事的进步派乔・拜登，还是再来四年唐纳德・特朗普。我认为这会引起那些初选时支持不同候选人的选民群体的共鸣。",
        "Holder": "4",
        "Target": "拜登的气候政策",
        "Aspect": "气候政策的可行性和影响",
        "Opinion": "拜登的气候政策能够引起选民共鸣",
        "Sentiment": "positive",
        "Rationale": "4认为拜登的气候政策能够在不惹恼郊区选民的同时吸引年轻选民"
    },
    {
        "sentence": "好的。彼得，现在轮到你。我想稍微谈谈移民问题。你之前提到拜登承诺要回归以价值观为基础的总统治理模式，与此相关的是，他一直强烈批评特朗普的移民政策，以及特朗普政府针对 “追梦人”和移民等群体的言论，这其中也包括对特朗普新冠疫情期间行政命令的批评。在竞选期间，我们可以期待拜登在移民问题上有哪些举措？如果他当选总统，又可能会有怎样的政策？",
        "Holder": "1",
        "Target": "拜登的移民政策",
        "Aspect": "移民政策的预期",
        "Opinion": "期待拜登在移民问题上的具体举措",
        "Sentiment": "neutral",
        "Rationale": "1希望了解拜登在移民问题上的具体政策和举措"
    },
    {
        "sentence": "这是个很好的问题，这也涉及到之前讨论的党内重心所在。你现在看到拜登所做的，不仅是与特朗普的移民政策划清界限，甚至与奥巴马总统的移民政策也保持距离。例如，他对奥巴马执政期间进行的 300 万次驱逐行动表示了疏离，在如今的民主党看来，这是一个令人遗憾而非值得夸耀的记录。嗯，这将是秋季竞选期间会讨论的议题之一，但我认为这更像是气候变化一样，移民问题在新冠疫情之前可能是更具决定性的议题之一。就目前情况来看，也许到 10 月情况会有所不同，但这会是候选人价值观陈述的一部分，而不会单独成为核心议题。拜登和特朗普针对不同选民群体，会分别谈论特朗普一方的放松管制，或者拜登一方的气候问题。在移民问题上，他们会针对各自的选民，从价值观层面谈论选民关心的、对他们重要的内容，而不是具体的计划，不会说 “我会做这个”“我会做那个”。你可能会听到关于边境墙等相关话题，但实际上，这关乎价值观。",
        "Holder": "2",
        "Target": "拜登的移民政策",
        "Aspect": "政策差异",
        "Opinion": "拜登与前任政策保持距离",
        "Sentiment": "neutral",
        "Rationale": "拜登在移民政策上与前总统奥巴马和特朗普都保持距离"
    },
    {
        "sentence": "在我们国家目前这种部落化的时刻，你站在哪一边？不过，我认为在当前这个阶段，所有这些与更广泛的问题相比，都处于次要或从属地位，比如我们如何应对这场疫情以及疫情后的经济复苏。如果我们真的能走出疫情，今年秋天会是什么样子，我们完全不知道。我们今天可以做出预测，但说实话，我们真的不确定是否能真正度过疫情，安全地重新开放，并让经济重新步入正轨。如果情况好转，特朗普是否能借此宣称他是之前打造经济繁荣的人，从而表明他能再次重建经济？还是说病毒会出现第二轮爆发，因为我们开放得太快，不得不再次关闭部分社会活动？如果是这样，这对特朗普总统以及整个国家来说当然都非常糟糕，因为如果人们认为病毒没有得到控制，经济就无法复苏。所以，我认为这一问题如此重要，以至于其他所有问题都将成为更广泛价值观陈述的一部分，但不会是辩论的核心。",
        "Holder": "2",
        "Target": "疫情和经济复苏",
        "Aspect": "问题的优先级",
        "Opinion": "疫情和经济复苏是首要问题",
        "Sentiment": "neutral",
        "Rationale": "疫情和经济复苏的紧迫性和不确定性"
    },
    {
        "sentence": "贾斯汀，再回到你这边。我想知道你如何看待竞选活动围绕疫情调整和制定策略，以及在接下来的六个月里，你对竞选活动有什么期待？",
        "Holder": "1",
        "Target": "竞选活动策略",
        "Aspect": "疫情下的调整",
        "Opinion": "询问看法和期待",
        "Sentiment": "neutral",
        "Rationale": "是在询问对方的看法和期待"
    },
    {
        "sentence": "前几天我和拜登竞选团队的经理莫伊・迪伦将军交谈，表达了我对他们的感受。我的意思是，从副总统的竞选阵营来组织一场全国性的竞选活动极其困难，而且毫无疑问，我们正在遵循一套新规则。我认为这对两个竞选团队来说都是挑战。拜登竞选团队的一个优势是，唐纳德・特朗普每天出现在电视镜头前，都在展示他的政府有多无能。就像彼得说的，我们确实不知道 11 月情况会怎样，但总统在这里错失了机会。我的意思是，全国有不少州长展现出了真正的领导力，一些其他国家领导人的支持率大幅上升，有的上升了 12% 到 15%。今天早上 538 网站上显示总统的支持率是 43%。所以我认为这肯定对拜登竞选团队有利。但回到具体策略上，以及如何开展竞选活动，我觉得他们正在尝试虚拟访问各州，专注于重要议题，尽可能多地进行当地电视采访，这也是副总统竞选团队一直在做的。然后在选民所在之处与他们交流，比如通过 Zoom 会议、电话会议等方式，以这种方式与选民互动。也许通过这种方式，比挨家挨户拜访或指望人们参加集会，更有机会与摇摆选民和基本盘选民交流，因为这样在家就能轻松做到。但毫无疑问，我们都在遵循新规则，两个竞选团队都需要不断尝试和摸索。",
        "Holder": "4",
        "Target": "拜登竞选团队",
        "Aspect": "竞选策略和挑战",
        "Opinion": "拜登团队面临挑战但有优势",
        "Sentiment": "positive",
        "Rationale": "拜登团队在新规则下积极调整策略，并且特朗普的表现为其带来优势"
    },
    {
        "sentence": "克莱尔，轮到你了。我想知道你能否讲讲大家对这种虚拟的、保持社交距离的竞选活动反响如何，另外你对疫情将对竞选产生的总体影响有何看法？",
        "Holder": "1",
        "Target": "虚拟竞选活动",
        "Aspect": "反响和影响",
        "Opinion": "询问反响和影响",
        "Sentiment": "neutral",
        "Rationale": "是在询问对方的看法"
    },
    {
        "sentence": "好的，我想说，就像大家都说的，谁也不知道，但我确实觉得，贾斯汀提到的一点很有意思。",
        "Holder": "3",
        "Target": "贾斯汀的观点",
        "Aspect": "观点的有趣性",
        "Opinion": "认为有趣",
        "Sentiment": "positive",
        "Rationale": "觉得贾斯汀的观点有新意"
    },
    {
        "sentence": "首先，我们正处于竞选的某个阶段，特朗普一直频繁出现在电视上，却得不到公众信任，还说着像 “喝漂白剂” 这种荒唐言论，这对乔・拜登这种相对低调的竞选活动来说是好事。",
        "Holder": "3",
        "Target": "特朗普的言论",
        "Aspect": "言论的合理性",
        "Opinion": "认为荒唐",
        "Sentiment": "negative",
        "Rationale": "特朗普的言论不合理且荒唐"
    },
    {
        "sentence": "但我觉得问题可能会在几个月后显现出来，那时国家开始进一步解封，然后就得考虑如何平衡。",
        "Holder": "3",
        "Target": "竞选活动的未来挑战",
        "Aspect": "解封后的平衡问题",
        "Opinion": "存在担忧",
        "Sentiment": "neutral",
        "Rationale": "对解封后竞选活动的平衡问题不确定"
    },
    {
        "sentence": "我认为拜登竞选团队已经注意到一些人对此发声，比如大卫・阿克塞尔罗德和普洛夫，他们参与过奥巴马的竞选活动，他们说我们不能永远这样。",
        "Holder": "3",
        "Target": "拜登竞选团队的注意点",
        "Aspect": "对竞选策略的反思",
        "Opinion": "认为需要改变",
        "Sentiment": "neutral",
        "Rationale": "注意到有经验的人士提出需要改变"
    },
    {
        "sentence": "我认为保持社交距离的竞选活动面临的挑战在于，这对特朗普也一样 ，候选人前往摇摆州举办集会，进行见面会等活动，很大程度上是为了引发当地媒体报道。",
        "Holder": "3",
        "Target": "社交距离竞选活动的挑战",
        "Aspect": "媒体报道的影响",
        "Opinion": "认为有挑战",
        "Sentiment": "neutral",
        "Rationale": "社交距离影响媒体报道"
    },
    {
        "sentence": "我的意思是，从竞选的政治学角度看，候选人这么做是为了能登上六点或十点的新闻，然后说 “嘿，乔・拜登来到了凯霍加县，他真的很关心这里，还和某某聊了天，我还去了某某的汽车修理店，哇，太不可思议了，太酷了，选举就近在眼前，而且我信任的新闻主播还采访了乔・拜登，他很关心我们”。",
        "Holder": "3",
        "Target": "候选人的竞选策略",
        "Aspect": "媒体报道的目的",
        "Opinion": "认为有策略性",
        "Sentiment": "neutral",
        "Rationale": "理解候选人的策略目的"
    },
    {
        "sentence": "所以我觉得我们现在处于一个特殊的电视竞选阶段，就像乔・拜登在地下室进行竞选活动，从某种角度看还挺有意思的，我们在某人住宅的地下室进行总统竞选活动。",
        "Holder": "3",
        "Target": "拜登的竞选方式",
        "Aspect": "竞选方式的特殊性",
        "Opinion": "认为有意思",
        "Sentiment": "positive",
        "Rationale": "拜登的竞选方式独特"
    },
    {
        "sentence": "但接下来四个月会怎样呢？选举前的这四个月会是什么样子？这是个竞选团队现在都在思考的大问题。",
        "Holder": "3",
        "Target": "未来竞选形势",
        "Aspect": "不确定性",
        "Opinion": "存在疑问",
        "Sentiment": "neutral",
        "Rationale": "对未来的竞选形势不确定"
    },
    {
        "sentence": "彼得，你想就投票的这些技术细节问题补充点看法吗？",
        "Holder": "1",
        "Target": "彼得的观点",
        "Aspect": "对投票技术细节的看法",
        "Opinion": "希望补充",
        "Sentiment": "neutral",
        "Rationale": "希望听到更多观点"
    },
    {
        "sentence": "好的，我想说，从某些方面来看，这将改变或彻底革新我们对选举的看法。",
        "Holder": "2",
        "Target": "选举方式的改变",
        "Aspect": "选举方式的影响",
        "Opinion": "认为会革新",
        "Sentiment": "positive",
        "Rationale": "认为选举方式会有重大改变"
    },
    {
        "sentence": "长期以来，我们一直在朝着缺席投票或邮寄投票的方向发展，目前有五个州基本上完全采用邮寄投票方式，而且在州一级，共和党和民主党一样，一直在推广这种方式，让它变得更便捷，并试图让各自的组织架构适应这种方式。",
        "Holder": "2",
        "Target": "邮寄投票的发展",
        "Aspect": "投票方式的推广",
        "Opinion": "认为在发展",
        "Sentiment": "neutral",
        "Rationale": "邮寄投票方式在逐步推广"
    },
    {
        "sentence": "所以这会让所有人重新思考一些事情，但我不知道总统是否真的认为邮寄投票对他和共和党不利，我也不完全确定他的看法是对的。",
        "Holder": "2",
        "Target": "总统对邮寄投票的看法",
        "Aspect": "看法的正确性",
        "Opinion": "不确定",
        "Sentiment": "neutral",
        "Rationale": "对总统的看法不确定"
    },
    {
        "sentence": "事实上，情况很复杂。有一些优势，也有一些例子可以说明问题。你可以说，“啊哈，这对民主党显然是件好事”，比如最近威斯康星州最高法院选举，当时人们确实不得不出门投票，有些人在疫情期间亲自去投票，但很多人通过邮寄选票。",
        "Holder": "2",
        "Target": "邮寄投票的影响",
        "Aspect": "对选举结果的影响",
        "Opinion": "认为复杂",
        "Sentiment": "neutral",
        "Rationale": "邮寄投票的影响复杂"
    },
    {
        "sentence": "所以我觉得他可能在破坏自己党派试图通过这种投票方式赢得选举的努力。",
        "Holder": "2",
        "Target": "总统的行为",
        "Aspect": "对党派努力的影响",
        "Opinion": "认为有破坏性",
        "Sentiment": "negative",
        "Rationale": "认为总统的行为可能破坏党派努力"
    },
    {
        "sentence": "但有一种假设是，投票率越高，对特朗普总统就越不利，这也是他攻击密歇根州和内华达州的潜在原因。",
        "Holder": "2",
        "Target": "投票率的影响",
        "Aspect": "对特朗普的影响",
        "Opinion": "认为不利",
        "Sentiment": "negative",
        "Rationale": "认为高投票率对特朗普不利"
    },
    {
        "sentence": "当然，他并没有攻击同样采用这种方式的共和党州，他只攻击那些他认为是摇摆州、可能会输掉的州。",
        "Holder": "2",
        "Target": "总统的攻击策略",
        "Aspect": "策略的选择性",
        "Opinion": "认为有选择性",
        "Sentiment": "negative",
        "Rationale": "认为总统的攻击有选择性"
    },
    {
        "sentence": "所以，我们走着瞧。我们正在经历一场没有历史模板可循的选举，我们无法指着之前的某场选举说，“嗯，这场选举很像某某和某某之间的竞选”，因为由于疫情、经济崩溃以及人们对亲自去投票的恐惧，这次选举的形势截然不同。",
        "Holder": "2",
        "Target": "当前选举形势",
        "Aspect": "选举的特殊性",
        "Opinion": "认为特殊",
        "Sentiment": "neutral",
        "Rationale": "当前选举形势特殊"
    },
    {
        "sentence": "乔·拜登在地下室进行竞选活动成了一个有趣的梗。在某个节点上，这会让他显得边缘化吗？会降低他的形象和地位吗？还是说这能让他避免奔波于竞选活动中，不至于疲惫不堪，也不会在竞选的这个阶段犯下会伤害到自己的失误？",
        "Holder": "2",
        "Target": "拜登的竞选方式",
        "Aspect": "对形象和地位的影响",
        "Opinion": "存在疑问",
        "Sentiment": "neutral",
        "Rationale": "对拜登竞选方式的影响不确定"
    },
    {
        "sentence": "我觉得这两种看法都有道理，我们也不知道结果，所以在做预测时应该谨慎。",
        "Holder": "2",
        "Target": "对拜登竞选方式的看法",
        "Aspect": "看法的合理性",
        "Opinion": "认为都有道理",
        "Sentiment": "neutral",
        "Rationale": "认为两种看法都有合理性"
    },
    {
        "sentence": "显然，四年前我们很多人都做了预测，但都错了，而今年的形势更是不同寻常。",
        "Holder": "2",
        "Target": "过去预测的准确性",
        "Aspect": "预测的结果",
        "Opinion": "认为不准确",
        "Sentiment": "negative",
        "Rationale": "过去的预测都错了"
    },
    {
        "sentence": "我现在想把话题转到塔拉·里德对乔·拜登提出的性骚扰指控上。",
        "Holder": "1",
        "Target": "塔拉·里德的指控",
        "Aspect": "话题的转换",
        "Opinion": "希望讨论",
        "Sentiment": "neutral",
        "Rationale": "希望转换话题进行讨论"
    },
    {
        "sentence": "这显然给乔·拜登本人及其竞选团队，也给那些将“Me Too”运动中相信受害者的理念奉为圭臬的民主党人带来了诸多问题。",
        "Holder": "1",
        "Target": "性骚扰指控的影响",
        "Aspect": "对拜登和民主党的影响",
        "Opinion": "认为有问题",
        "Sentiment": "negative",
        "Rationale": "指控给拜登和民主党带来问题"
    },
    {
        "sentence": "我想知道你们如何看待民主党人目前对这些指控的回应。",
        "Holder": "1",
        "Target": "民主党人的回应",
        "Aspect": "回应的看法",
        "Opinion": "希望了解",
        "Sentiment": "neutral",
        "Rationale": "希望了解他人看法"
    },
    {
        "sentence": "克莱尔，先从你开始吧。",
        "Holder": "1",
        "Target": "克莱尔的看法",
        "Aspect": "发言顺序",
        "Opinion": "希望先听",
        "Sentiment": "neutral",
        "Rationale": "希望克莱尔先发言"
    },
    {
        "sentence": "当然。我是说，如果我们先撇开一些因素，我觉得我们应该明确，性侵案件在法庭上都很难证明，而乔·拜登正在经历的是舆论的审判。",
        "Holder": "3",
        "Target": "拜登的性骚扰指控",
        "Aspect": "指控的证明难度",
        "Opinion": "认为难证明",
        "Sentiment": "neutral",
        "Rationale": "性侵案件难证明"
    },
    {
        "sentence": "从很多方面来讲，民主党人之前有特朗普的性侵指控，我记得2016年有17起。",
        "Holder": "3",
        "Target": "特朗普的性侵指控",
        "Aspect": "指控的数量",
        "Opinion": "提到数量",
        "Sentiment": "neutral",
        "Rationale": "提到特朗普的指控数量"
    },
    {
        "sentence": "然后，他们还经历了一系列，我不想把它们称为小的“Me Too”丑闻，因为有些民主党官员被指控的罪行严重到强奸。",
        "Holder": "3",
        "Target": "民主党官员的指控",
        "Aspect": "指控的严重性",
        "Opinion": "认为严重",
        "Sentiment": "negative",
        "Rationale": "民主党官员被指控的罪行严重"
    },
    {
        "sentence": "就拿阿尔·弗兰肯2018年初从参议院辞职这件事来说吧。最终，选民们在他是否应该彻底辞职这个问题上有点分歧。",
        "Holder": "3",
        "Target": "阿尔·弗兰肯的辞职",
        "Aspect": "辞职的合理性",
        "Opinion": "认为有分歧",
        "Sentiment": "neutral",
        "Rationale": "选民对弗兰肯辞职有分歧"
    },
    {
        "sentence": "如果你看看那个时期的民意调查，很多民主党人认为也许他应该在参议院接受道德审查。",
        "Holder": "3",
        "Target": "阿尔·弗兰肯的处理方式",
        "Aspect": "处理方式的看法",
        "Opinion": "认为应接受审查",
        "Sentiment": "neutral",
        "Rationale": "很多民主党人认为应接受审查"
    },
    {
        "sentence": "最终导致阿尔·弗兰肯离开参议院的原因是，党内官员，尤其是他在参议院的民主党同事，最著名的可能是克里斯汀·吉利布兰德，我们可以讨论这是否影响了她2016年的竞选希望。",
        "Holder": "3",
        "Target": "阿尔·弗兰肯离职的原因",
        "Aspect": "党内压力",
        "Opinion": "认为有党内压力",
        "Sentiment": "neutral",
        "Rationale": "党内压力导致弗兰肯离职"
    },
    {
        "sentence": "我觉得乔·拜登在某种程度上从阿尔·弗兰肯的不幸中受益，因为民主党当选官员，不管他们愿不愿意，多少都觉得，“嗯，就算我们假设乔·拜登被指控的事情是真的，我不是说我这么认为，只是假设我们这么想，这也比唐纳德·特朗普强”。所以你会看到乔·拜登受益于一些知名民主党女性的公开声明，比如“我支持乔，我相信乔”。从某种程度上说，不管我们愿不愿意承认，因为我觉得这些指控也存在很多模糊地带，。再次用“党派决定”这个说法，乔·拜登在某些方面处于一个相对安全的境地，因为尤其是民主党女性，而且他说会选择一位女性作为副总统，她们都支持他、站在他这边。所以在某种程度上，这几乎让选民们不用再做那个艰难的道德抉择。他们可以说，“嗯，你看，密歇根州州长格雷琴·惠特默自己就是性侵幸存者，她说她相信乔·拜登对这件事的说法，她说她支持乔·拜登。好吧，这对我来说就够了，反正我也不喜欢唐纳德·特朗普”。所以就是这样。但我确实觉得这很有意思，在“Me Too”运动开展四年后，如果我们说它在特朗普执政期间一直存在，而现在性侵问题又在选民的决定或选举中扮演重要角色，这有点意思，也为这四年的周期画上了一个有趣的句号。",
        "Holder": "3",
        "Target": "乔·拜登",
        "Aspect": "从阿尔·弗兰肯的不幸中受益",
        "Opinion": "乔·拜登受益于民主党女性的支持",
        "Sentiment": "neutral",
        "Rationale": "民主党女性公开支持乔·拜登，使得他在指控中的处境相对安全"
    },
    {
        "sentence": "贾斯汀，如果你想就此谈谈民主党方面的回应。",
        "Holder": "1",
        "Target": "民主党方面的回应",
        "Aspect": "回应的讨论",
        "Opinion": "希望听到民主党方面的回应",
        "Sentiment": "neutral",
        "Rationale": "希望了解民主党对乔·拜登指控的回应"
    },
    {
        "sentence": "你知道，我同意克莱尔说的。拜登竞选团队，还有副总统本人都说过，他认为女性应该被相信和信任，这些指控需要由记者和选民进行审查核实。我觉得之所以有这么多人站出来支持副总统，应对这些指控，是因为他们确实相信他，他们了解他，认为这不符合他的性格。所以最终，这将由选民来决定他们相信谁。拜登竞选团队和新闻机构已经和很多前拜登的工作人员谈过这件事，以及他们对此事的记忆。就像克莱尔说的，整件事非常模糊，而且还在不断变化。",
        "Holder": "4",
        "Target": "乔·拜登的指控",
        "Aspect": "指控的合理性",
        "Opinion": "支持乔·拜登，认为指控模糊",
        "Sentiment": "positive",
        "Rationale": "相信乔·拜登的性格和团队的支持"
    },
    {
        "sentence": "彼得，如果你能谈谈你对未来六个月这个指控及相关问题发展的预测。",
        "Holder": "1",
        "Target": "未来六个月的预测",
        "Aspect": "指控及相关问题的发展",
        "Opinion": "希望听到预测",
        "Sentiment": "neutral",
        "Rationale": "希望了解未来情况的发展"
    },
    {
        "sentence": "是的，记住我之前说的关于预测要谨慎。有几点。首先，在政治领域，至少在美国，我猜在英国也一样，这类关于不当行为的指控，通常会透过党派的视角来看待。面对现实吧，如果是对方阵营的人被指控，你会自动认为他或她做了那些事，并且更愿意直言批评，直接跳到下一步，讨论为什么这个人应该辞职、下台或者在选举中落败。而如果是自己阵营的人，你就会寻找这个指控不合理的原因，心想“也许，我不相信这个说法”。这很自然，就是会发生。而我们现在就处于这种情况。说实话，这是个可悲的局面，在一个被指控了17起、20起的人和我支持的只被指控了一起的人之间做选择。但事实是，先不管你相不相信塔拉·里德，也先不管她这个具体案件的实质内容。如果只有一起指控，这可能和有其他人站出来的情况不同。从这些“Me Too”事件中我们反复看到，几乎很少只有一次。如果塔拉·里德是唯一的指控者，而且从现在到10月、11月，我们没有听到任何改变人们看法的关于她案件的新爆料，也没有更多人站出来说“我也是，拜登对我做了这事，拜登对我做了那事”，那就是一种情况，显然在政治上可能更容易应对。但如果有一大批其他女性站出来，那就是截然不同的情况了。但这对 特朗普而言，这让他或至少让他的人有机会搅浑水，对吧？大家都这么干，所以别关注我做了什么、可能做了什么，或者可能被指控做了什么。这对特朗普总统非常有利，因为他能在某种程度上把这个问题搁置一边，因为民主党人不想忙着提起他的性行为不端指控，因为这只会让他们自己候选人的指控显得更突出，即便两者不可比，或者数量不同之类的。同样，这也是特朗普在亨特・拜登的指控上想做的，就是把事情抛出来，确保水被搅浑，让民主党人更难追究他家人在商业与公共政策上的纠葛，以及他自己的孩子因他担任总统而获得利益的事。这至少能让他对自己的支持者说，也许说服不了中间选民，但至少能对自己的支持者说“别听那些说我坏话的人，因为大家都这样，他们也一样”。所以我们走着瞧，显然，民主党候选人被指控如此可怕的事情，对民主党来说不是好事，但我还是认为，如果从现在到 10 月没有更多此类事件曝光，情况会与有更多曝光截然不同。",
        "Holder": "2",
        "Target": "乔·拜登的指控及未来发展",
        "Aspect": "指控的政治影响及未来走向",
        "Opinion": "预测指控的影响及可能的变数",
        "Sentiment": "neutral",
        "Rationale": "分析了不同情况下的政治影响"
    },
    {
        "sentence": "在我们继续讨论拜登对副总统人选的选择之前，我想快速提一下贾斯汀・阿马什短暂的参选情况。4 月 28 日，阿马什宣布成立一个探索委员会，寻求自由党提名。几天后，也就是 5 月 16 日，他退出了。如果说阿马什这次短暂的参选有什么意义的话，它代表了什么呢？贾斯汀，你想先谈谈吗？",
        "Holder": "1",
        "Target": "贾斯汀・阿马什的参选",
        "Aspect": "参选的意义",
        "Opinion": "探讨其意义",
        "Sentiment": "neutral",
        "Rationale": "1在提出问题并引导讨论"
    },
    {
        "sentence": "我不知道，我猜这代表了一些传统共和党人对总统的不满。我的意思是，我们已经看到这种情况，仍然有建制派共和党人，他们从不是特朗普的支持者，还积极试图破坏他的竞选活动，投放电视广告并发起反对他的活动。我认为这是共和党内自 2016 年遗留下来的某种功能失调的例子，也是他们在今年秋季选举前必须解决的问题。",
        "Holder": "4",
        "Target": "贾斯汀・阿马什的参选",
        "Aspect": "参选背后的动机",
        "Opinion": "代表传统共和党人的不满",
        "Sentiment": "negative",
        "Rationale": "4认为阿马什的参选反映了共和党内的分裂和不满"
    },
    {
        "sentence": "你觉得这对拜登有利吗？",
        "Holder": "1",
        "Target": "贾斯汀・阿马什的参选",
        "Aspect": "对拜登的影响",
        "Opinion": "询问影响",
        "Sentiment": "neutral",
        "Rationale": "1在提出问题并寻求意见"
    },
    {
        "sentence": "关于贾斯汀・阿马什这件事，我觉得这既与贾斯汀・阿马什个人有关，我猜他的个人形象是那种 “我是有思想的人，我离开了自己的党派”，有点特立独行。我有点好奇，如果伯尼・桑德斯成为候选人，贾斯汀・阿马什的参选是否会得到更多关注。你知道，有个叫 “林肯计划”的组织，我猜是由一些从不是特朗普支持者的共和党人组成，他们以前组织过大型竞选活动，现在支持拜登。我觉得部分原因是乔・拜登对他们来说可以接受，而且他们认为拜登对很多可能的摇摆选民来说也能接受。他们制作攻击特朗普的广告，支持拜登。我有点好奇，如果桑德斯赢得提名，他们会不会说 “我不知道我们现在该怎么办，我们要找个候选人来，我们是继续支持，还是发起一个抗议性的参选活动，阿马什会是那个人吗？” 我觉得这有点难说，但有意思的是，阿马什最终给出退出的理由是他在社交媒体上听到了强烈的声音，这很有 2020 年的特色。谁知道呢。",
        "Holder": "3",
        "Target": "贾斯汀・阿马什的参选",
        "Aspect": "个人形象和影响",
        "Opinion": "特立独行且影响复杂",
        "Sentiment": "ambiguous",
        "Rationale": "3对阿马什的参选影响有多种猜测和不确定性"
    },
    {
        "sentence": "是的，有件事很有趣。我觉得贾斯汀・阿马什本身意义不大，但有趣的是，特朗普总统实际上在党内没有遭遇重大反对的情况下，成功获得了连任提名。考虑到他是多么具有颠覆性的力量，很多共和党人多么不喜欢他，他的总统任期又是多么有争议，他却能顺利获得连任提名，这很了不起。我记得有三个共和党人对他发起了短暂且相对无意义的挑战，然后很快就退出了，毫无进展。这在一定程度上很重要，因为在过去 70 多年的历史中，那些没有遭遇竞争就获得提名的在任总统，赢得了连任或赢得了下一次选举；而那些遭遇重大挑战的总统，我不是说一定会被击败的那种，而是在某些方面有重要影响力，在初选中这里或那里赢得大量选票的那种，那些总统没有赢得连任，不是因为他们失去了提名，而是因为这表明了党内的分裂，因为这削弱了他们等等。所以这个历史指标很有趣，我不知道这是否必然意味着特朗普总统今年会获胜，但它反映了总统竞选的历史规律。现在，他在共和党内没有遇到那种反对，这证明了他成功掌控了这个党。别忘了，他真不是传统意义上的共和党人，他当过民主党人、共和党人，还做过改革党候选人、独立候选人，一生中大概换了五六次党派。他不是那种对共和党有高度忠诚的终身党员，他只是恰好出现并掌控了这个党。",
        "Holder": "2",
        "Target": "特朗普的连任提名",
        "Aspect": "党内支持和历史规律",
        "Opinion": "特朗普成功掌控共和党",
        "Sentiment": "positive",
        "Rationale": "2认为特朗普在没有重大反对的情况下获得连任提名显示了其强大的掌控力"
    },
    {
        "sentence": "看看这个党现在的状况，与四年前相比，真是很不寻常。四年前，众议院议长保罗・瑞安说他不想和那个人有任何瓜葛，因为 “好莱坞录音带” 事件，共和党的候选人们、参议员和国会议员们都撤回了对特朗普的支持，共和党建制派对这个现在领导他们党的人明显感到不安，党内分歧巨大且明显。而现在，他们基本上都勉强，在很多情况下可能是不情愿地支持他。他不是他们最喜欢的人，他们也没那么喜欢他，但现在共和党建制派内部几乎没有异议。“林肯计划” 试图激怒他，而且很有效，他们通过那些有针对性的广告成功做到了这一点。但事实是，“永不支持特朗普” 运动没有成功，他掌控了共和党，不过这个共和党比以前小了，因为很多共和党人离开并转而支持前副总统拜登。但就他的成功而言，他在迫使共和党内部至少保持团结方面，可能是他这四年最成功的政治成就，这对他秋季的竞选有帮助，至于这是否足够，那就是另一回事了。",
        "Holder": "2",
        "Target": "共和党",
        "Aspect": "党内状况和团结",
        "Opinion": "党内状况不寻常但团结",
        "Sentiment": "neutral",
        "Rationale": "共和党内部虽然存在不满和分歧，但最终勉强支持特朗普，且特朗普在保持党内团结方面取得了一定成就"
    },
    {
        "sentence": "现在转到拜登竞选伙伴这个非常关键的问题上。有一长串令人瞩目的女性，包括伊丽莎白・沃伦、艾米・克洛布查尔、斯泰西・艾布拉姆斯、卡玛拉・哈里斯，最近还有格雷琴・惠特默，都希望成为拜登的竞选伙伴。在这个决定中，吸引进步派选民在多大程度上可能会成为一个考虑因素呢？克莱尔，你来谈谈？",
        "Holder": "1",
        "Target": "拜登的竞选伙伴选择",
        "Aspect": "选择标准",
        "Opinion": "考虑吸引进步派选民",
        "Sentiment": "neutral",
        "Rationale": "询问关于竞选伙伴选择的标准，尤其是吸引进步派选民的因素"
    },
    {
        "sentence": "这或许是我们见过的副总统竞选活动中较为高调的一次。我的意思是，这种情况一直都有。你知道，人们总爱拿教皇选举来类比，虽说竞选活动也在进行，但你看不到。我感觉传统上副总统竞选就是这样。你有不同的选择方向。我的意思是，你能看到很多进步派力推斯泰西・艾布拉姆斯这样的人。尽管如你所说，斯泰西・艾布拉姆斯其实某种程度上是个务实的政治家，部分原因是她在其崛起的那个州的情况所致。但重要的是，对很多人来说，选票上有一位有色人种女性至关重要，他们认为应该提名卡玛拉・哈里斯，我觉得她在很多时候是个进步派，尽管进步派左翼人士可能对此有异议，但她确实是个相当进步的候选人。然后你看伊丽莎白・沃伦，她也在为自己的副总统资质造势，比如她稍稍淡化了 “全民医保” 的主张，好像在说 “我或许是个不错的选择”。我觉得她和拜登有点渊源，所以不知道拜登会不会因为私人原因选她。所以这就是进步派的观点。但另一方面，像格雷琴・惠特默或艾米・克洛布查尔这样的人，又回到了吸引温和派选民的层面。我觉得这两位女性都是白人且来自中西部并非巧合。我觉得这是个合理的考量。社交媒体上有很多讨论，很多人强烈呼吁说，民主党已经走向了不同的方向，应该给有色人种女性一个像她们的候选人，因为这些女性是党内最忠实的选民。但另一方面，我们又不得不考虑选举人团制度，这是我们决定总统人选的方式，而很多选举人要么是中西部上游地区的白人，要么是南部阳光地带的白人。我觉得不管喜欢与否，我们都无法回避身份政治在美国生活中确实存在这一事实。回到政治策略上，有时候选民就是会投票给他们觉得能代表自己的人。当然也会有其他因素，比如有人可能会说斯泰西・艾布拉姆斯经验不足，履历不够丰富之类的。但我真的不知道副总统提名会走向何方。",
        "Holder": "3",
        "Target": "副总统竞选伙伴选择",
        "Aspect": "选择标准和影响因素",
        "Opinion": "多方面考量，包括进步派和温和派选民",
        "Sentiment": "neutral",
        "Rationale": "分析了不同候选人的优劣势和影响因素，但没有明确表达个人情感倾向"
    },
    {
        "sentence": "彼得，你怎么看？特别是关于克莱尔提到的种族问题，鉴于超级星期二 71% 的非裔美国人选票投给了拜登，在这个决定中种族因素有多重要？",
        "Holder": "1",
        "Target": "种族因素在竞选伙伴选择中的重要性",
        "Aspect": "种族因素的影响",
        "Opinion": "询问种族因素的重要性",
        "Sentiment": "neutral",
        "Rationale": "只是提出问题，没有表达个人情感倾向"
    },
    {
        "sentence": "我觉得她说得对，克莱尔总结得很到位。我认为这里主要有两种思路。一种是最大化自己的选民群体，也就是让原本支持你的选民数量达到最大化。这意味着要吸引年轻选民，要确保非裔美国人和拉丁裔社区的选民尽可能多地参与投票，要保证已经是民主党选民的人不会呆在家里。很多民主党人会说，他们在 2016 年失利的一个原因是，他们没有像奥巴马在两次选举中那样，给民主党选民，尤其是非裔美国人和年轻选民足够的理由出来投票。所以从这个角度看，你应该打出最大化选民群体这张牌。实际上，特朗普也是这个思路，他不去争取中间选民。在三年半的时间里，他没做任何努力去扩大自己的基本盘，只是试图维持住基本盘，想着如果能像四年前那样成功拉拢住这些选民，他就能再次获胜。拜登的另一种思路，就像克莱尔刚才说的，你需要赢得四个州，即密歇根州、威斯康星州、宾夕法尼亚州和亚利桑那州，选举结果将在这些州决出。什么能让这些州的选票转向呢？或许是像格雷琴・惠特默或艾米・克洛布查尔这样更温和的候选人，她们来自这些地区，能赢得选票。我确实认为，在当下新冠疫情的背景下，州长身份有特别的吸引力。我忘了是谁说的了，好像是贾斯汀・麦卡拉，但现在州长很受关注，他们展现出了领导能力，也凸显了自身的重要性，他们的知名度更高。前几天有个调查显示，在所有 50 个州，州长的支持率都比特朗普总统高。所以此刻，相比华盛顿的政客，州长身份有额外的优势。显然，惠特默因为疫情而备受瞩目，而且总统还针对她。事实上，他今天就在密歇根州，要去密歇根州的伊普西兰蒂。我想在那里他可能会说一些关于该州州长的话。所以这就是两种思路，我不知道拜登会选哪一种。但你知道，这是主要的悬念所在。而且我不觉得他有必要急于做出决定，就让他慢慢来。这是他必须要走的一步棋，要借此获得一些关注，但如果你是拜登，在这个过程中不能伤害到自己或党派。你不能因为对待某人的方式，或者被认为对待某人的方式不尊重，没有认真对待他们的机会，又或者不尊重支持他们的人，而激怒他人。",
        "Holder": "2",
        "Target": "拜登的竞选策略",
        "Aspect": "选民群体和地理因素",
        "Opinion": "两种思路的权衡",
        "Sentiment": "neutral",
        "Rationale": "分析了两种不同的竞选策略及其优劣势，但没有明确表达个人情感倾向"
    },
    {
        "sentence": "嗯，我想说，副总统处于一个独特的位置，毕竟他在奥巴马政府中担任过八年副总统，他非常清楚这个职位意味着什么以及需要做什么工作。我想他已经公开表示，无论他选择谁，这个人都必须能够随时接任总统之位。而且，先不说政治争论以及彼得和克莱尔所讨论的那些内容，国家在选举后很可能仍将面临重大经济危机，届时需要进行治理。我认为，对副总统来说，找到一个能与之共同治理国家、彼此合得来且有操守的伙伴也很重要。我们民主党很幸运，有很多优秀的女性几乎满足所有这些条件。当然，我有自己特别看好的人选，但整个党派处于一个很好的局面，我相信副总统会做出一个很棒的选择。",
        "Holder": "4",
        "Target": "副总统人选",
        "Aspect": "人选的资格和重要性",
        "Opinion": "需要能随时接任总统且有操守的伙伴",
        "Sentiment": "positive",
        "Rationale": "副总统人选需要具备接任总统的能力和操守，且民主党有众多优秀候选人"
    },
    {
        "sentence": "谢谢大家。今天观众提出的问题与我们刚刚讨论的内容非常相似，我觉得这个问题对你来说应该特别容易回答，贾斯汀。这个问题来自玛格丽特夫人学院的亚斯珀，他问：你认为谁是乔·拜登的最佳竞选伙伴？他还问：是需要向中间派靠拢，还是吸引左派？但我想这个问题我们基本已经讨论过了。贾斯汀，先从你开始回答吧。",
        "Holder": "1",
        "Target": "乔·拜登的竞选伙伴",
        "Aspect": "竞选策略",
        "Opinion": "问题已讨论过",
        "Sentiment": "neutral",
        "Rationale": "问题与之前讨论内容相似，且认为贾斯汀能轻松回答"
    },
    {
        "sentence": "嗯，你知道，自2004年起我就为艾米·克洛布查尔工作，还负责过她的竞选活动。所以，我当然认为她是我的首选，我觉得她会是一位出色的副总统。不过，我并不是要贬低名单上的其他任何人，我们民主党人才济济，有一群不同背景的女性都能胜任这个职位，她们都会很出色。所以我觉得我们很幸运。",
        "Holder": "4",
        "Target": "艾米·克洛布查尔",
        "Aspect": "竞选伙伴的合适性",
        "Opinion": "艾米·克洛布查尔是首选",
        "Sentiment": "positive",
        "Rationale": "长期为艾米·克洛布查尔工作并负责其竞选活动"
    },
    {
        "sentence": "作为记者，这不应该由我来说。不过，我想给贾斯汀的话补充一点，我觉得他太客气了，没提到年龄问题，但这确实是个问题。我想，如果副总统当选并就职，宣誓就职时他将78岁，如果他只担任一届，第一任期结束时他就82岁了。他身边很多人都暗示他只会担任一届，所以副总统随时准备接任总是很重要的。今年可能尤为重要，因为他必须让选民相信，他身后的那个人从第一天起就做好了准备。甚至可以说，如果这四年间发生任何情况，也要为2024年党内提名候选人做好准备。所以，我认为这次副总统人选的选择可能比我们这一代人记忆中的任何一次都更具影响力。",
        "Holder": "1",
        "Target": "乔·拜登的年龄",
        "Aspect": "副总统人选的重要性",
        "Opinion": "年龄问题是重要考量",
        "Sentiment": "neutral",
        "Rationale": "乔·拜登的年龄及其可能只担任一届的情况"
    },
    {
        "sentence": "嗯，我可能和彼得情况差不多，作为记者我不会做预测。但我想说，关于选择一位来自中西部的白人温和派女性这个观点，我觉得已经很明确了。不过，选择一位黑人进步派女性这个想法，你也可以这样说，2016年在一些关键摇摆州，比如密歇根州的某些关键县，黑人的投票率下降了。底特律地区的黑人选民投票率有所降低，关于原因有很多说法。但你能看到很多进步派左翼人士说，如果能在那些地区多动员几千名黑人选民出来投票，嘿，密歇根州就拿下了。所以从进步派的角度来看，也存在这样的选举考量。如果我不提到这一点，那就有所疏漏了。",
        "Holder": "3",
        "Target": "副总统人选的种族和派别",
        "Aspect": "选举策略",
        "Opinion": "黑人进步派女性有选举考量",
        "Sentiment": "neutral",
        "Rationale": "2016年关键摇摆州的黑人选民投票率下降，进步派左翼人士认为动员更多黑人选民有助选举"
    }
]