[
    {
        "sentence": "那么首先来看这个第一个事，旅游研究的这个实验化转向，首先我们说这个什么是实验啊？关于这个实验的概念，其实从第一届的会议上我们已经讲过很多次了，那么我想现在已经从讨论什么是实验去认识这个研究方法，到去质疑和探讨，说我们能不能使用实验研究方法，或者是旅游研究适不适合使用这种方法的这种困惑和犹疑的这样的一个阶段已经走出来了，那么现在我们可以看到从自然科学走向社会科学的实验研究方法，现在逐渐获得了旅游领域当中越来越多的学者的关注、认同、运用。",
        "Holder": "1",
        "Target": "实验化转向",
        "Aspect": "研究方法的认同",
        "Opinion": "逐渐获得关注和认同",
        "Sentiment": "positive",
        "Rationale": "实验化转向从最初的质疑和困惑阶段逐渐走出来，得到了更多学者的关注和认同"
    },
    {
        "sentence": "而且成为了一种自然的运用，所以我们特别开心，在我们这个会上的这个参会代表当中有很多的研究生同学，甚至是本科生同学，我也特别开心，当我去转发会议通知的时候，有很多的老师给我发私信说直接把通知全部转给我们的这个学生了，我特别希望我们的这个旅游研究的这个学生群体，也就是我们研究的这个未来大家能够在比较早期的时候接触到这样子的一种研究方法。",
        "Holder": "1",
        "Target": "学生群体接触研究方法",
        "Aspect": "早期接触的重要性",
        "Opinion": "特别希望学生早期接触",
        "Sentiment": "positive",
        "Rationale": "看到越来越多的学生能够早期接触到实验化研究方法，感到特别开心和希望"
    },
    {
        "sentence": "那么接下来我想谈一谈什么叫做实验化转向，而这个实验化转向对于我们旅游学科的发展又意味着什么？或者说为什么我们看到这样一个现象的出现，我个人心中还是蛮欣喜的。",
        "Holder": "1",
        "Target": "实验化转向",
        "Aspect": "对旅游学科发展的意义",
        "Opinion": "感到欣喜",
        "Sentiment": "positive",
        "Rationale": "实验化转向对旅游学科发展具有重要意义，看到这一现象的出现感到欣喜"
    },
    {
        "sentence": "这个欣喜不是在于说因为我喜欢做实验，然后搞了实验室，所以看到这样一个现象之后，就于思特别开心，不是这样子的，而是我想今天的这个主讲嘉宾做的这个汇报，如果大家从早上一直听下来的话，可能多多少少会听到很多老师提到，那么我们之前的一些研究当中经常会受到来自管理学、地理学以及其他一些学科的歧视，就觉得我们旅游研究搞的这个质量不够高，研究的这个结论不够硬啊。",
        "Holder": "1",
        "Target": "旅游研究的质量",
        "Aspect": "学科间的歧视",
        "Opinion": "旅游研究质量被质疑",
        "Sentiment": "negative",
        "Rationale": "旅游研究在过去常受到其他学科的歧视，被认为质量不高"
    },
    {
        "sentence": "感觉我们就总体来说不太科学，所以我们一直受到别人的这样子的一些质疑，那么我们就总想找些办法来证明我们旅游科学的这个研究，也旅游的这个旅游学的研究也是可以搞得很科学的，所以我们在努力地去学习和借鉴。",
        "Holder": "1",
        "Target": "旅游科学的研究",
        "Aspect": "科学性的证明",
        "Opinion": "努力提升科学性",
        "Sentiment": "positive",
        "Rationale": "希望通过努力提升旅游研究的科学性，证明其价值"
    },
    {
        "sentence": "那么这个大家有兴趣的话可以关注我们这个 TBL 的公众号，去寻找这个第二届旅游实验研究会议的视频。",
        "Holder": "1",
        "Target": "TBL 公众号",
        "Aspect": "信息获取渠道",
        "Opinion": "推荐关注",
        "Sentiment": "positive",
        "Rationale": "因为提供了获取会议视频的有效途径，所以语气积极推荐。"
    },
    {
        "sentence": "我们可以看到，心理学、地理学、医学等学科最初并未采用实验研究方法，但采用后对学科发展产生了重大影响。",
        "Holder": "1",
        "Target": "心理学、地理学、医学等学科",
        "Aspect": "研究方法的影响",
        "Opinion": "实验研究方法对学科发展有重大推动作用",
        "Sentiment": "positive",
        "Rationale": "因为实验方法的应用显著促进了这些学科的发展，显示出积极的效果。"
    },
    {
        "sentence": "经济学的发展历程特别值得关注。",
        "Holder": "1",
        "Target": "经济学",
        "Aspect": "发展历程",
        "Opinion": "值得关注",
        "Sentiment": "positive",
        "Rationale": "因为经济学的发展历程中包含了许多重要的转折点和启示，对理解学科演变具有重要价值。"
    },
    {
        "sentence": "经济学家最初认为经济学无法进行实验，但后来实验方法得到了广泛应用。",
        "Holder": "1",
        "Target": "经济学家",
        "Aspect": "对实验方法的看法",
        "Opinion": "从反对到接受",
        "Sentiment": "neutral",
        "Rationale": "因为这是一个客观描述经济学研究方法演变的历史事实，没有明显的情感倾向。"
    },
    {
        "sentence": "2002 年的时候获得这个是经济学奖的是一个心理学家，他基本上就是一个心理学家。那么这个丹尼尔卡尼曼，他就是把心理学融入了经济学的研究，那他的这个获奖后来还发展出来了实验经济学啊。",
        "Holder": "1",
        "Target": "丹尼尔卡尼曼",
        "Aspect": "研究领域",
        "Opinion": "将心理学融入经济学",
        "Sentiment": "positive",
        "Rationale": "丹尼尔卡尼曼成功地将心理学融入经济学研究，并发展出实验经济学"
    },
    {
        "sentence": "那么第二个就是 2017 年的诺贝尔经济学奖的获得者，那他创立了心理账户，为这个个人决策的经济分析和心理分析之间搭建了一个桥梁。",
        "Holder": "1",
        "Target": "2017年诺贝尔经济学奖获得者",
        "Aspect": "研究贡献",
        "Opinion": "创立心理账户",
        "Sentiment": "positive",
        "Rationale": "他创立了心理账户，为经济分析和心理分析之间搭建了桥梁"
    },
    {
        "sentence": "那么紧接着就是 2019 年的诺贝尔的经济学奖颁发给了三个人，那么这个奖其实在当时一直到现在在经济学领域也还有很大的争议。",
        "Holder": "1",
        "Target": "2019年诺贝尔经济学奖",
        "Aspect": "奖项争议",
        "Opinion": "存在争议",
        "Sentiment": "neutral",
        "Rationale": "该奖项在经济学领域存在争议"
    },
    {
        "sentence": "但是我作为一个局外人，我的理解他其实是的，贡献的核心价值在于他们把实验研究的方法或者叫做实验研究的范式从个人的经济行为决策一致延伸到了经济学的核心领域，那就是制度经济学，比如在全球扶贫问题当中，在不同的地区采用了不同的政策。然后通过现场的追，常年追踪的对比实验的方法来确定这个扶贫问题当中的因果关系问题",
        "Holder": "1",
        "Target": "2019年诺贝尔经济学奖获得者",
        "Aspect": "研究贡献",
        "Opinion": "将实验方法延伸到制度经济学",
        "Sentiment": "positive",
        "Rationale": "他们将实验研究方法延伸到制度经济学，并通过对比实验确定因果关系"
    },
    {
        "sentence": "那么这个就是你说他的研究本身的这个结论的价值有多少？这个跟医学领域的诺贝尔学奖是不一样的，我个人理解他这里边方法论当中的贡献，以及对于整个经济学朝着实验化迈进所推动的这个步伐，它是一个质变的这样一个贡献，因为 02 和 17 年的经济学奖，我们讲从心理学过度融入进来研究个人的经济行为决策，这个是个很顺理成章的事情，但是它只占经济学当中的一个很小的部分，经济学还研究很多宏观的经济现象，那么这些研究问题还是没有办法使用实验的方法。",
        "Holder": "1",
        "Target": "2019年诺贝尔经济学奖获得者",
        "Aspect": "研究价值",
        "Opinion": "方法论贡献大",
        "Sentiment": "positive",
        "Rationale": "他们的方法论贡献推动了经济学实验化进程"
    },
    {
        "sentence": "所以只有 19 年的这个新的范式的这个采用，而且给了大家很震撼的一个研究结果，也说服了很多人相信他们的研究结果，所以才推动了经济学进一步的实验化的这样的一个转向。那么经济学的实验化的转向这样的一个过程，是不是在我们的这个旅游学领域当中也会是这样的一个过程，我想一开始大家都会经历说觉得很多问题不能做实验，然后慢慢会有一部分学者很聪明的想到了办法，去用一个很精巧的实验设计研究了这样的一个问题，并且能够发表出来，至少说服了审稿人，然后别人就会看到，然后去模仿，那么这样子的成果就不断的出现，然后大家一个一个的去突破不同的研究问题，提出来不同的研究设计，当然也会有更多的跟进和模仿的这样子的研究，那么也就使得我们能够在第三类知识啊。也就是讲的因果关系的知识的产出上能够有更大的一个贡献。",
        "Holder": "1",
        "Target": "经济学实验化转向",
        "Aspect": "研究影响",
        "Opinion": "推动经济学实验化",
        "Sentiment": "positive",
        "Rationale": "新的范式和研究结果推动了经济学的实验化转向"
    },
    {
        "sentence": "那么这个贡献为什么我们在这个地方重新拿出来这张 PPT 来讲，就是一个学科的发展，如果说我们要产出知识，甚至是要有这个知识的溢出，能够让非旅游学的人也在我们这儿获取到有用的理论和知识的话，那么我们不能只对旅游的现象去给它命名，然后去描述这些构念之间的一些相关关系，因为这些非因果关系大多数都是似是而非的。",
        "Holder": "1",
        "Target": "学科发展",
        "Aspect": "知识产出的方式",
        "Opinion": "不能仅限于命名和描述非因果关系",
        "Sentiment": "neutral",
        "Rationale": "要产出有溢出效应的知识"
    },
    {
        "sentence": "这就造成了我们前一个阶段发表了大量的文章，但是这些文章能不能用于对于业界的产业实践或者企业的这个具体问题解决的一个直接指导呢？往往不行啊。为什么不行呢？我们还不存在着像在理工科从科学知识到于技术，然后到产品之间有个技术转换的问题，还不是那个问题，而是我们在社会科学领域，尤其是我们是一个应用学科的一个领域，如果我们研究的这个问题最终的结论。论并不能够用于实践问题的解决，那只有一个，就是你这个结论的正确性没有办法去指导，比如像刚才吕新阳老师提到的这个陷阱的问题，满意度陷阱的问题。",
        "Holder": "1",
        "Target": "前阶段发表的文章",
        "Aspect": "对实践指导的有效性",
        "Opinion": "文章不能直接指导实践",
        "Sentiment": "negative",
        "Rationale": "文章的结论无法用于实践问题的解决"
    },
    {
        "sentence": "那么这些当我们去关注它们之间的一些这个非因果关系的时候，很多的时候就是你描述了这样一个案例，在这个案例当中出现了一个什么样的一个现象啊？然后我又发表一篇文章再去描述另外一个案例，那么这些成果之间本身没有办法挂起钩来，也没有办法形成累积的一个效应。",
        "Holder": "1",
        "Target": "非因果关系的研究",
        "Aspect": "研究成果的连贯性",
        "Opinion": "成果之间无法形成累积效应",
        "Sentiment": "negative",
        "Rationale": "描述的案例之间缺乏联系"
    },
    {
        "sentence": "总体来讲就是我们旅游学界通过了几十年的研究，我们对于什么是旅游，然后旅游的核心问题往前推进的这个知识的增加还在原地打转，还在不停地命名。对同一个事物可能有 10 篇文章起了 10 个名字，然后大家去争论这一个现象到底应该叫什么名字？然后英文的翻译和中文的这个英文的一个词进来之后，中文的翻译可能翻出三种来，然后我们在不同的文章当中使用不同的翻译，大家都有自己的逻辑和自己的理解，然后对于这些问题产生一些争论，那么这些就是我们一直停留在第一和第二类知识的产出的时候，使得我们这个学科的一些成果往往就变成我们圈内人自己比较关注的一些事情，那么为什么圈外人不关注呢？因为我们的知识没有办法溢出，首先它的信度这个确定性不是很好，它不是因果关系",
        "Holder": "1",
        "Target": "旅游学界的研究",
        "Aspect": "知识产出的效果",
        "Opinion": "研究停留在表面，缺乏深度和信度",
        "Sentiment": "negative",
        "Rationale": "研究停留在命名和争论，缺乏深度和信度"
    },
    {
        "sentence": "第二个就是人家也不关心你对这些东西的一些命名和非因果关系，所以在这里边我们特别强调整个的旅游研究实验化转向之后，我们就会聚精会神发挥我们学术共同体的规模效应，大家集中精力去推进因果关系的理解。",
        "Holder": "1",
        "Target": "旅游研究的方向",
        "Aspect": "研究方法的转变",
        "Opinion": "应转向实验化研究，推进因果关系理解",
        "Sentiment": "positive",
        "Rationale": "外界不关心命名和非因果关系"
    },
    {
        "sentence": "那么在这些因果关系的理解上，我想可能一开始的时候我们是限制于两个变量之间的因果关系 a 影响b，或者是我们对于这个问题的理解发现诶 a 一撇也影响b，另一篇文章发现 c 也影响b，然后它们之间也存在因果关系。再有一篇文章会发现中间还有一个中介变量。那么再发一篇文章发现中间还有俩调节，慢慢我们对于这个机制的理解就越来越完善起来。",
        "Holder": "1",
        "Target": "因果关系理解",
        "Aspect": "理解过程",
        "Opinion": "逐渐完善",
        "Sentiment": "positive",
        "Rationale": "通过多篇研究的积累，对因果关系的理解逐渐深入"
    },
    {
        "sentence": "那么大家在一些可重复、可验证的这样子的实验的叠加之上，然后逐渐的对于这个问题的解读就会越来越往前迈进，使得我们是作为一个共同体，大家一起来贡献这个知识的一个生产。",
        "Holder": "1",
        "Target": "实验研究",
        "Aspect": "研究进展",
        "Opinion": "共同推进",
        "Sentiment": "positive",
        "Rationale": "通过可重复、可验证的实验叠加，研究进展得以推进"
    },
    {
        "sentence": "所以我想这是一个学科是走到了这个向实验化转向这样一个阶段之后，可能会带给我们这个学科一个比较好的一个发展。",
        "Holder": "1",
        "Target": "学科发展",
        "Aspect": "实验化转向",
        "Opinion": "积极发展",
        "Sentiment": "positive",
        "Rationale": "学科向实验化转向有助于更科学的研究"
    },
    {
        "sentence": "那么在这里边我们是对所有的 SSCI 和 CSSCI 收录的期刊上面使用了实验研究方法，并且属于旅游研究范畴的文章进行了全部的全文下载和分析，那么最终符合要求的文章一共是有 185 篇英文的和这个 83 篇中文的这样的一个文章。",
        "Holder": "1",
        "Target": "文献回顾",
        "Aspect": "文章数量",
        "Opinion": "详尽分析",
        "Sentiment": "neutral",
        "Rationale": "对大量文献进行了详尽的分析"
    },
    {
        "sentence": "那么从第一篇旅游实验研究的文章在 1972 年出现，一直到 2010 年期间，它的特征非常的明显，就是零星发表，基本上就是一两篇，一年很多年份一篇都没有啊。",
        "Holder": "1",
        "Target": "旅游实验研究",
        "Aspect": "发表频率",
        "Opinion": "零星发表",
        "Sentiment": "neutral",
        "Rationale": "早期旅游实验研究文章发表频率低"
    },
    {
        "sentence": "那么这两篇，第一篇英文和第一篇中文的都是这样的一个特征，它的作者本身是这个心理学背景的，而第一篇中文的实验研究的文章也是发表在心理科学上面。",
        "Holder": "1",
        "Target": "早期研究特征",
        "Aspect": "作者背景",
        "Opinion": "心理学背景",
        "Sentiment": "neutral",
        "Rationale": "早期研究的作者多为心理学背景"
    },
    {
        "sentence": "那么第二个阶段就是从一到 17 年。那么这个阶段总体的特征就是规模大幅度增长，但是波动性特别大，我们可以看到 17 年之后它就是一直往上涨，没有掉下来过，但是 11 年到 17 年之间是上去又下来又上去，它是一个波动的这样的一个一个规模增长的一个阶段。",
        "Holder": "1",
        "Target": "第二阶段研究",
        "Aspect": "规模变化",
        "Opinion": "波动性增长",
        "Sentiment": "positive",
        "Rationale": "研究规模总体上呈现增长趋势，尽管有波动"
    },
    {
        "sentence": "他表明了研究的这个力量的增强，就是不是零星的几个学者在做这样的研究了，而是有更多的学者和团队在做，但是它为什么会波动呢？那就是一段时间产出比较丰富，一段时间又落下去了，对吧？或者还反映了就是在认同上面一段时间，大家可能觉得这个方法蛮新的，审稿人对这个很新奇，就都鼓励发表了那么一段时间，又对它的这个规范，然后这些文章的这个价值在认同上也出现了这种反复和徘徊。",
        "Holder": "1",
        "Target": "旅游实验研究",
        "Aspect": "研究力量的变化",
        "Opinion": "研究力量增强但波动",
        "Sentiment": "neutral",
        "Rationale": "研究力量的增强和波动现象同时存在"
    },
    {
        "sentence": "但是总体上而言，我们讲这一个阶段构建了旅游实验研究的基本的范式，包括它的研究的问题、研究的设计，包括它的研究的规范，逐渐地在这个反复构的过程当中建立了起来。那么这里边就是在这个 11 年的旅游学刊上面刊载了第一篇中文的旅游实验研究论文，就前面是发表在心理学背景的这个期刊上面的。然后 11 年英文的几个比较重要的 SSCCI 期刊都发表了旅游实验研究的这个论文。那么 2018 年之后，我们认为这到了这个实验化转向的这样的一个阶段，一个特征就是它的这个规模迅速攀升的这个速度跟前面不是一个概念，大家可以看这个趋势值，这个就快值日向上了，增长的速度非常之快。",
        "Holder": "1",
        "Target": "旅游实验研究",
        "Aspect": "研究范式的构建和规模增长",
        "Opinion": "研究范式逐步建立，规模迅速增长",
        "Sentiment": "positive",
        "Rationale": "研究范式逐步建立且规模迅速增长"
    },
    {
        "sentence": "另外一个就是几个 SSCI 期刊的不约而同的推波助澜，在 2020 年的时候，我们可以看到anels，还有这个亚太，还有其实还有哈，我列得不是很全，就是都以专栏的形式来推动实验研究方法的这个论文就是不是以研究主题，而是以研究方法作为一个 special issue 的一个一个 focus 的一个一个选择的一个门槛",
        "Holder": "1",
        "Target": "SSCI 期刊",
        "Aspect": "对实验研究方法的推动",
        "Opinion": "期刊积极推动实验研究方法",
        "Sentiment": "positive",
        "Rationale": "多个SSCI期刊以专栏形式推动实验研究方法"
    },
    {
        "sentence": "那么这个我们旅游学刊上面在20年的时候刊发了这个正式论问题的这个笔谈专栏，关于心理实验的这个研究方法。那么21年旅游科学的这个第四期刊发了第一个中文的旅游实验研究的这样的一个专辑，这些都是一些标志性的这样的一个事件。那么在这个里边我们想就说这个旅游研究向实验化转向，从 2018 年到现在，从我们办会的角度上来讲，我们也有这样的一个切实的感受， 2019 年的时候我们办了第一届这个会，当时是一个线下的会议，几百人的规模，我们已经感觉非常的吃惊了。因为本来我们以为这应该是一个比较小众的，大家感兴趣的一个群体，结果，嗯，来参会的人还是非常多的。",
        "Holder": "1",
        "Target": "旅游实验研究",
        "Aspect": "研究转向的标志性事件",
        "Opinion": "研究转向取得显著进展",
        "Sentiment": "positive",
        "Rationale": "旅游实验研究转向的标志性事件频发，参会人数超出预期"
    },
    {
        "sentence": "那么到了2020年的时候，就因为新冠疫情，我们的这个会就变成了一个线上的形式。那么到这两年始终是线上，那么这几届的会议，我们的注册代表和这个同时听会的人数都是在几千人的，这样的一个规模我们没有去做具体的统计，这里边有多少人是这个我们讲的叫忠诚度很高的看连续剧的，从第一届跟着一直在这个会议的这个群里边的，还是说每一年的这个人群都有所变化，那么如果是那样的话，我们可以看到关注旅游实验研究的人群总规模，这样加起来的话大概要过万人了啊。所以我们想这个也是我们可以感受得到和看到的旅游研究实验化转向的这样子的一个，给我们的一个信号。",
        "Holder": "1",
        "Target": "旅游实验研究会议",
        "Aspect": "会议形式和参与规模",
        "Opinion": "线上会议形式扩大了参与规模",
        "Sentiment": "positive",
        "Rationale": "线上会议形式吸引了更多参与者，关注人群规模扩大"
    },
    {
        "sentence": "那么接下来我想谈一谈这个第二个问题，就是旅游者行为内核的旅游实验研究，就是我们看，先说第一个旅游研究确实出现了实验化转向，第二就是这个旅游实验化转向的这一部分研究做了旅游实验研究的这部分他都研究什么了？那么我先讲一讲我们以我为核心的我们团队的心路历程。",
        "Holder": "1",
        "Target": "旅游实验研究",
        "Aspect": "研究方向",
        "Opinion": "实验化转向",
        "Sentiment": "neutral",
        "Rationale": "介绍研究背景和团队历程"
    },
    {
        "sentence": "那么我最早在博士论文的时候研究这个颐和园的旅游者时空行为，那个时候我们是采用了这个 datalog 这个活动日志，这个活动日志的这个方式去获取数据，然后绘制了这样子的一个时空路径图。",
        "Holder": "1",
        "Target": "博士论文研究",
        "Aspect": "研究方法",
        "Opinion": "采用活动日志",
        "Sentiment": "neutral",
        "Rationale": "描述早期研究方法"
    },
    {
        "sentence": "那这个都是这个实证的这样的一个思路，那个时候没学会实验研究方法，但是我们就追求怎么样能够把这个行为描述得越来越精确，所以后来有了这个 GPS 的设备之后，我就去买或者是去借一部分这个 GPS 设备，然后又去做了这个颐和园的一个调研，我们也用这个数据发了这个 TM 的这个文章。",
        "Holder": "1",
        "Target": "研究方法改进",
        "Aspect": "精确性追求",
        "Opinion": "使用GPS设备",
        "Sentiment": "positive",
        "Rationale": "通过使用GPS设备提高了研究的精确性"
    },
    {
        "sentence": "那再后来当我开始 15 年建实验室的时候，我最早就是想要去买这个眼动仪，因为眼动仪的这个数据大家可以看到跟这个 GPS 数据是非常相似的一个类型，那我就想知道当游客去看这个地图，在做旅游计划的时候，他的眼睛是怎么样在这个地图上行走的啊？他是他，我不想，不光想知道他这个人作为一个点在地图上是什么样的，我还想知道他的眼睛更精细的这种行为是什么样的。",
        "Holder": "1",
        "Target": "眼动仪使用",
        "Aspect": "研究深度",
        "Opinion": "追求更精细的行为分析",
        "Sentiment": "positive",
        "Rationale": "希望通过眼动仪获得更深入的研究数据"
    },
    {
        "sentence": "那么后来我们又有了这个眼镜式的，就是戴在眼睛上面的这种眼动仪，他就可以去现场了。这视频不动，就是他去现场，像我们看到这个博物馆的这篇研究，就他看的每一帧画面都可以做这个眼动仪的这些追踪，而且他的这个画面全部都录下来了，所以就是我们又了解到了更详细的，我还知道他在现场看了什么。",
        "Holder": "1",
        "Target": "眼镜式眼动仪",
        "Aspect": "数据获取",
        "Opinion": "获得更详细数据",
        "Sentiment": "positive",
        "Rationale": "眼镜式眼动仪能记录更详细的现场数据"
    },
    {
        "sentence": "那我还想知道他身体有什么反应，那我们用这个心肺测量仪就知道他在看这些东西的过程当中，在这个旅游行为体验的这个过程当中，他的生理上产生了一些什么样的一个变化？那么外部的气候的这些指标对它的这个身体有什么影响？那么更进一步的，我们有了这个 VR 的设备，叠加上了这个新店之后，我们现在最新的又是在做这个视频分析，就是我知道他看的全过程，他这个头盔里边他看的在这里我们都知道，然后我们还可以对他去进行一个这个人工智能机器人的这样的一个机器学习。",
        "Holder": "1",
        "Target": "旅游行为体验",
        "Aspect": "生理反应和外部影响",
        "Opinion": "需要了解生理变化和外部影响",
        "Sentiment": "neutral",
        "Rationale": "研究需要全面了解旅游行为体验中的生理反应和外部气候影响"
    },
    {
        "sentence": "那我们给它贴标签，那它看到了这个不同的这个像鸟、建筑物等等这样的东西，我们要把他的这个动作要匹配，因为他的头在动，他整个身体在动，他是不是兴奋啊？就他的一些肢体的一些客观的表现，还有他这个是叫什么新店的这样子的一些变化，我们把这些东西想要结合起来去做分享，那这个文章还没发出来，我们还在做的这样的一个过程当中，那我讲这个是什么意思呢？就是我其实是一个一贯的就是研究旅游者行为的这样子的一个学者和团队。",
        "Holder": "1",
        "Target": "旅游者行为研究",
        "Aspect": "动作匹配和兴奋状态",
        "Opinion": "需要结合动作和兴奋状态进行研究",
        "Sentiment": "neutral",
        "Rationale": "研究需要详细分析旅游者的动作和兴奋状态"
    },
    {
        "sentence": "那么我们在一路追踪旅游者行为的过程里边，在追求不断地去精细化地描绘旅游者行为的时候，就用上了一些现在比较新的这些实验的一些设备，但并没有很快地就学会实验研究方法。",
        "Holder": "1",
        "Target": "实验研究方法",
        "Aspect": "学习和应用",
        "Opinion": "初期学习较慢",
        "Sentiment": "neutral",
        "Rationale": "初期接触新设备和方法需要时间适应"
    },
    {
        "sentence": "但是慢慢的我们就开始去研究和学习实验，研究方法，一直到最近这两年，我们可以给大家看到今年发的这目前发出来的这三篇文章，基本上都是使用实验研究方法的，包括在实验室的实验和现场的实验都有，那么这是我个人的一个研究的一个心路历程，我想说这个可能是一个个例，就是因为我一直研究旅游行为，然后比较顺理成章的就用上了这个实验设备，然后就慢慢的转变了这个研究的思路。",
        "Holder": "1",
        "Target": "研究思路转变",
        "Aspect": "实验研究方法的应用",
        "Opinion": "逐渐掌握并应用实验研究方法",
        "Sentiment": "positive",
        "Rationale": "逐渐掌握了实验研究方法并成功应用于研究中"
    },
    {
        "sentence": "转到了实验研究的方向上来，所以从我发表的文章来看，那肯定是去研究旅游行为的。那其他的团队他使用实验研究方法会不会也研究旅游行为呢？那么我们就在这个前边的，那这个二百多篇文章中英文的加起来，那么把这些文章的这个主题词，还有它的这个因变量全部都提炼出来之后，进行了一个这个几级编码。",
        "Holder": "1",
        "Target": "实验研究方法的应用范围",
        "Aspect": "研究主题和方法",
        "Opinion": "探讨其他团队的研究方向",
        "Sentiment": "neutral",
        "Rationale": "需要了解其他团队是否也采用实验研究方法研究旅游行为"
    },
    {
        "sentence": "那么最后我们大家如果仔细来看一下这里边的一个关键词的话，其实像关注到这个态度，然后关注到这些感知，形象感知、满意度、口碑，然后什么心跳回看次数、兴趣区，然后信息搜索、道德意愿等等压力、情绪，那么这些大部分都是聚焦在人的态度行为这样的一个方向上面。",
        "Holder": "1",
        "Target": "研究关键词",
        "Aspect": "研究方向",
        "Opinion": "聚焦在人的态度行为",
        "Sentiment": "neutral",
        "Rationale": "列举了多个研究关键词并指出其共同的研究方向"
    },
    {
        "sentence": "那么这是关于它的这个研究主题的这样子一些提炼，当然我们可以扩展到像广告营销，然后还有一些这个像今天上午这个李军义老师讲的，对于这个环境的恢复性等等。",
        "Holder": "1",
        "Target": "研究主题",
        "Aspect": "主题提炼与扩展",
        "Opinion": "可以扩展到广告营销和环境恢复性",
        "Sentiment": "neutral",
        "Rationale": "介绍了研究主题的提炼并提到可能的扩展方向"
    },
    {
        "sentence": "那么这里边其实我们可以看到大多这个旅游实验研究的文章，它的内核，也就是说它研究的对象、研究的本体还是关注到了这个人的这个体验和行为的这个上面去了。",
        "Holder": "1",
        "Target": "旅游实验研究文章",
        "Aspect": "研究内核",
        "Opinion": "关注人的体验和行为",
        "Sentiment": "neutral",
        "Rationale": "指出旅游实验研究的内核是关注人的体验和行为"
    },
    {
        "sentence": "那么关于内核的讨论，其实我想多说几句，在前几年的这个旅游学刊的年会，之前的研修班，然后让我去做这个汇报的时候，其实我也讨论过，就是我们整个的旅游学科的这么多的学者，这么多的学生，大家看起来做了大量的研究，但是我们的研究的是非常的分散的，就大的很多的大会都可以做出来好多个分论坛。",
        "Holder": "1",
        "Target": "旅游学科研究",
        "Aspect": "研究分散性",
        "Opinion": "研究非常分散",
        "Sentiment": "negative",
        "Rationale": "提到旅游学科的研究虽然多但非常分散"
    },
    {
        "sentence": "然后我们可以看如果画体系的话，就画得非常的繁杂，那我们的学科的知识体系也是一个很大的一个模型的一个谱系，那么也有很多的什么什么旅游，什么什么学。所以我们就提出来了一个问题，就是讲旅游什么什么学啊？如果把旅游这个帽子拿掉了的话，就我们倒回去把它拿掉了的话，那把旅游地理学拿掉了的话，是不是我们学的核心的内容是地理学的？那么旅游经济学把旅游拿掉了的话，我们教给学生的是不是主要是经济学的知识？那如果把旅游这个帽子拿掉了之后，这里边扣着的这个内核究竟是什么啊？如果扣着的这个内核不是旅游学的东西，那么我们最终就导致了我们学科内核的消失，这个是一个很可怕的事情",
        "Holder": "1",
        "Target": "旅游学科内核",
        "Aspect": "学科内核的界定",
        "Opinion": "担心学科内核消失",
        "Sentiment": "negative",
        "Rationale": "提出如果去掉‘旅游’帽子后学科内核可能消失的问题"
    },
    {
        "sentence": "那么翻过来讲，我们的学者，大家共同所谓的共同体，我们一起去做的知识生产，我们是在为哪个学科做贡献？如果我们最后所做的只是地理学领域当中的一个分支，或者是心理学当中的一个理论，在旅游现象当中的一个验证，那么我们就没有为旅游学去做一个知识的一个贡献，只是在心理学领域做了一篇文章，还不被主流所认可，所以在这里边我们想这个内核我们要找到它才能够产生理论贡献和知识外溢的这样子的一个根基，也就是我们研究的成果能够产生解释力的一个根源，那么这个内核应该是什么呢？我现在也不敢给答案，所以我为什么这一次汇报的 PPT 我没敢做新的都是用嘴巴来讲的，就是我觉得还不够坚信我自己还不够相信，所以也是把我最新的一些想法拿出来跟各位老师和同学做一个交流和分享。",
        "Holder": "1",
        "Target": "知识生产的学科贡献",
        "Aspect": "学科贡献的定位",
        "Opinion": "需要找到内核以产生理论贡献",
        "Sentiment": "doubt",
        "Rationale": "目前的研究成果未能明确为旅游学做出贡献，且自己对内核的理解不够坚信"
    },
    {
        "sentence": "但是我们可以看这个第一个中文的旅游实验研究专辑，就是去年发表在旅游科学第四期的这几篇文章，大家可以看里边除了一篇文献综述之外，其他的基本上都是研究这个旅游者行为的各种情境下的旅游者行为的。",
        "Holder": "1",
        "Target": "旅游实验研究专辑",
        "Aspect": "研究内容",
        "Opinion": "主要研究旅游者行为",
        "Sentiment": "neutral",
        "Rationale": "客观描述了专辑的研究内容，没有表现出明显的情感倾向"
    },
    {
        "sentence": "那么所以今年这个旅游论坛邀请我们来做一个这个笔谈的专栏的时候，在这里边我也写了一个短文，大家有兴趣可以去看一下，我在这里就不展开了，提出来了一个以旅游者行为内核的旅游学科理论体系的一个思考",
        "Holder": "1",
        "Target": "旅游论坛的笔谈专栏",
        "Aspect": "短文内容",
        "Opinion": "提出以旅游者行为为内核的理论体系思考",
        "Sentiment": "neutral",
        "Rationale": "客观介绍了自己在专栏中的短文内容，没有表现出明显的情感倾向"
    },
    {
        "sentence": "那么在这里边我想可能展开这样子的思考和探索还是有意义的，我就我希望我们的研究者除了在做这个一篇两篇的问，这个 paper 的这种撰写和这种单个的研究的设计和探索的过程之余，也要关注整个学科的一个发展。",
        "Holder": "1",
        "Target": "研究者的研究方向",
        "Aspect": "研究关注点",
        "Opinion": "应关注学科整体发展",
        "Sentiment": "positive",
        "Rationale": "认为展开思考和探索有意义，并希望研究者关注学科整体发展"
    },
    {
        "sentence": "所以在这里边我想提出来两个问题，第一个就是旅游者行为是不是确定的已经成为了目前旅游实验研究的这样的一个内核，它有没有潜力成为整个旅游学科体系构建的一个内核？那假如这个成立的话，那么把旅游者行为作为我们旅游学的这样的一个本体论和采用实验研究方法，这样的一个方法论之间会不会成为一个螺旋上升这样子的一个关系。那么最终我个人的一个见解和观点，我认为旅游活动的主体是整个旅游系统的灵魂与主线。",
        "Holder": "1",
        "Target": "旅游者行为",
        "Aspect": "作为学科内核的潜力",
        "Opinion": "认为旅游者行为是旅游系统的灵魂与主线",
        "Sentiment": "positive",
        "Rationale": "提出旅游者行为可能成为学科内核，并表达了个人的积极见解"
    }
]