[
    {
        "sentence": "我们为什么觉得生活里面我们像牛马一样很辛苦，是因为在我们的生活当中不是a比b更好，a就省力，而是在我的生活当中我有很多选择，但我却看不到一个省力的选择。",
        "Holder": "1",
        "Target": "生活选择",
        "Aspect": "选择的困难性",
        "Opinion": "生活选择不省力",
        "Sentiment": "negative",
        "Rationale": "生活中有很多选择，但看不到省力的选择"
    },
    {
        "sentence": "一个人我们可以平凡，但不代表我们没有自我，我们也许没有天生的能力，一下子生而变成一个特立独行的人，但是不代表我不可以选到我喜欢的路，这条路是可以选的，它之所以有一个障碍障碍就在大家的心里，这种障碍只是一种勇气，是您方说的，对于大多数平凡的人来讲，选大概率成功的路就稳妥。",
        "Holder": "2",
        "Target": "自我选择",
        "Aspect": "选择的可行性",
        "Opinion": "平凡人也有选择权",
        "Sentiment": "positive",
        "Rationale": "即使平凡也有选择自己喜欢的路的权利"
    },
    {
        "sentence": "大部分的人我们这些人就不要指望自己有什么特别，就像我当年去读大学，我觉得我一个平平凡凡的贵州考生，如果连山东的状元河南的状元他们都选了经济学，我凭什么法学？我觉得我没有这个资格，我觉得我不配特立独行，不是的人不是因为自己特别不平凡，才有资格去选自己的路，而是因为我做了选择，我才活成了我自己。",
        "Holder": "2",
        "Target": "自我认知",
        "Aspect": "选择的资格",
        "Opinion": "选择成就自我",
        "Sentiment": "positive",
        "Rationale": "通过自己的选择才能活成真正的自己"
    },
    {
        "sentence": "其实。我们选择和大多数人一样的人生，就像我们国庆出去旅行，我们选择和一个大多数人一样的旅游路径一样，我们以为沿途可以看到非常好的人生美景，最后我们发现其实我们能看到的唯一最多的景色就是人头。相信参加过高考考研考公的，大家都感受过这种千军万马的过独木桥的费劲，就像内卷这个词，其实它的来历就是指同行间竞相付出更多努力，以争夺有限的资源。当你和一群人一起踏入一个行业，一群人进入这个人与资源分配极其不均衡的行业，为了那么一点点资源，你就只能卷生卷死，更拥挤的赛道它怎么可能省力？",
        "Holder": "3",
        "Target": "人生选择",
        "Aspect": "选择的后果",
        "Opinion": "选择大众路径导致内卷",
        "Sentiment": "negative",
        "Rationale": "选择大众路径导致资源竞争激烈"
    },
    {
        "sentence": "我们这一方的立场不是要鼓励大家永远碰壁，永远特立独行，其实大部分时候没错，我们都是军马，人生的大部分时候我们都是军马，我甚至觉得我自己很幸运，我们这一代人对我们的要求是要读书考试，而这恰恰是我喜欢的事。",
        "Holder": "2",
        "Target": "生活态度",
        "Aspect": "对现状的接受",
        "Opinion": "接受平凡并享受其中",
        "Sentiment": "positive",
        "Rationale": "接受自己的平凡并享受读书考试的过程"
    },
    {
        "sentence": "可是人生是有很多阶段的，人生是有很多侧面很多维度的，有一天到了这个年纪，我发现是的，我前半辈子很努力的活成了一个让我爸爸妈妈骄傲的孩子，可是在有一些重要的事情上，我的身份，我的婚姻在这些重要的人生选择上，我没有办法再活成社会标准人了，我做不到了，我没有办法勉强自己永远这样活着。",
        "Holder": "2",
        "Target": "社会标准",
        "Aspect": "人生选择的自由",
        "Opinion": "无法勉强自己符合社会标准",
        "Sentiment": "negative",
        "Rationale": "意识到自己无法再按照社会标准生活"
    },
    {
        "sentence": "那么到了我勉强不了的时候就不要勉强，当你。自己不想结婚，ok，但家人催你说你这个岁数的年纪女孩早都嫁了，这个时候你若选择从众注意你选择的可不只是结婚这一件事，你选择的是女人30岁之前就该结婚，婚姻是女人最好归宿的社会价值体系，而且这个价值体系它往往不是单一出现的，它是成体系的出现的，未来当你的家庭和你的事业发生矛盾的时候，价值体系会进一步的要求你回归家庭，家才是你的归宿，你以为一次妥协能换来一生顺遂吗？不一次妥协只能换来无数次得寸进尺。",
        "Holder": "2",
        "Target": "社会价值体系",
        "Aspect": "婚姻和家庭的压力",
        "Opinion": "妥协只会带来更多压力",
        "Sentiment": "negative",
        "Rationale": "认为一次妥协会导致更多的妥协和压力"
    },
    {
        "sentence": "当你活进一个你不赞赏的价值观里，你就像一生穿着一个不合适的磨脚的鞋在走路，其实大家不是傻子，大家总有一天会选省力的路的，您看我方向对方提出今天我们中国人的一般认知还是要结婚生子，我作为一个女性，我还是要在时候适当的时候结婚生子，对方说时代会改变的，我们可以等等到有一天大家都觉得生孩子确实很费力，我们这一代人长大了意识到了，大家都选择了省力的生活方式了，我不就变成大多数了吗？这是你的人生你为什么要等？你为什么要等到大家都不想生孩子，你才说好我可以不生孩子了。",
        "Holder": "2",
        "Target": "个人选择与社会认知",
        "Aspect": "生活方式的选择",
        "Opinion": "不应等待社会改变而应坚持自我",
        "Sentiment": "negative",
        "Rationale": "认为等待社会改变是对自我选择的妥协"
    },
    {
        "sentence": "不是，就算你等到了那一天不生孩子是大多数人的选择，但是你偏偏想生孩子，你还是应该生。",
        "Holder": "2",
        "Target": "个人生育选择",
        "Aspect": "生育的自主权",
        "Opinion": "应按个人意愿决定生育",
        "Sentiment": "positive",
        "Rationale": "认为个人意愿应高于社会趋势"
    },
    {
        "sentence": "清华大学的彭凯平教授追踪调查，30万名中小学生发现发现普遍存在四无现象，即学习无动力，对真实世界无兴趣，社交无能力，生命无意感，为什么？因为在我们现在这个社会随着经济的发展生存已经不是我们最大的威胁，而在精神上如何获得自己的意义感，成了困扰我们大多数人的更多的选择。而这个意义感要从哪找对方说要得到周围人的认同，这恰恰是儒家社会最大的问题。",
        "Holder": "3",
        "Target": "儒家社会评价体系",
        "Aspect": "意义感的来源",
        "Opinion": "儒家社会评价体系存在问题",
        "Sentiment": "negative",
        "Rationale": "认为儒家社会评价体系导致人们追求外界认同而忽视内在意义"
    },
    {
        "sentence": "今天如果你接受儒家社会的这一套评价体系，它评价的其实的什么样的人生是值得羡慕的，什么样的人生是可以被主流社会认同的，所以无论对方说的富二代也好，学体育的人也好，学音乐的人也好，如果今天这些人像他们的父母去说，为什么自己要做出这样的选择的时候，说的话都是我也可以赚很多钱，我去写歌我也可以成为大明星，赚超多钱，你说出去也会很有面子，像谷爱凌她妈妈多有面子，如果今天你还需要这套东西来说服人，代表我们社会主流的评价体系并没有改变，什么时候我可以说我做音乐，只要我饿不死，这是我幸福开心的事情。",
        "Holder": "3",
        "Target": "社会主流评价体系",
        "Aspect": "个人选择的自主性",
        "Opinion": "应追求个人幸福而非社会认同",
        "Sentiment": "negative",
        "Rationale": "认为社会主流评价体系忽视了个人幸福"
    },
    {
        "sentence": "我打辩论只要我饿不死，我为自己负责任，这是我想做的事情，我就可以做。这个才叫做我们抛开了一种轨道的思维，进入了一个旷野的思维。",
        "Holder": "3",
        "Target": "个人选择",
        "Aspect": "自我负责与自由",
        "Opinion": "应追求自我负责和自由",
        "Sentiment": "positive",
        "Rationale": "认为自我负责和自由是重要的"
    },
    {
        "sentence": "在这个社会大多数人的这套评价体系里，生活是轨道，我们都在竞争，无论你各行各业最终都会被拉到名利，拉到你父母可以被多少人羡慕，拉到你可以被多少人认同，在这个标准上少数的人是赢家，多数人都是输家，这是为什么我们非常不快乐。这是为什么我们告诉大家大多数人的生活方式根本不省力，我们根本不要去考虑大多数考虑自己，我们每个人都值得做自己想做的事情，",
        "Holder": "3",
        "Target": "社会评价体系",
        "Aspect": "生活幸福感",
        "Opinion": "社会评价体系导致不幸福",
        "Sentiment": "negative",
        "Rationale": "认为社会评价体系导致大多数人成为输家"
    },
    {
        "sentence": "当你已经意识到自己和别人想要的有一些分歧了，比如说你想做音乐，但身旁人都在考公，你想学文，但别人都告诉你文科是符号，这个行业学了一辈子，这个时候其实你已经发现分歧了，但你一定要去选择一个跟别人一样的答案去抄别人答案，你会在交卷时发现，其实你们的人生拿的根本不是一样的答题卡。",
        "Holder": "4",
        "Target": "个人选择与群体压力",
        "Aspect": "选择的一致性",
        "Opinion": "不应盲目跟随他人选择",
        "Sentiment": "negative",
        "Rationale": "认为盲目跟随他人选择会导致失去自我"
    },
    {
        "sentence": "我方想告诉大家的事情很简单，路是自己的，人生是自己的，概率是别人的，建议是别人的经验是别人的，可是最后要承担人生的代价的人是你是我们自己，我方更加不鼓励一个人，就算和世界不一样，他也不一定要活成一个莽撞的人，明知会有很严重的后果，非要把自己的立场大声说出来的人，我方不用做这种蠢人，他可以有智慧跟这个世界周旋。",
        "Holder": "2",
        "Target": "人生选择",
        "Aspect": "个人责任与智慧",
        "Opinion": "鼓励有智慧地选择",
        "Sentiment": "positive",
        "Rationale": "强调个人应对自己人生负责并提倡智慧地与世界相处"
    },
    {
        "sentence": "挤一个独木桥，哪怕你挤过去了，你站在那高堂之上，下面人都在欢呼，但你笑不出来，你感到心里很空洞空落落的，因为你知道其实你已经离你心里最想去的那个地方更远了，从前只觉得有一种生活是不值得过的，那就是大多数人选择的生活。这种大多数人一样的生活方式是一个出发点，它并不是一个具体的选择，可能我同样做一个行为，我基于的动机不同，它带来的效果是不一样的。比如同样是打辩论这件事情，也许我只是不想让我队友让我家长的期待落空，虽然打辩论的人不多，在我们现场很多，但这个世界当中没有那么的多，但这依旧是一种按大多数人选择生活生活方式而生活。但如果有一天我的想法是不一样的，我觉得是辩论点亮了我的生活，而不是为了满足别人的期待，那就是不安大多数人选择的生活方式。当你要我选择非大多数人的生活的时候，我是不是要站在世界的对立面选择竞争？我只是有对手，但站在对立面我却有敌人。",
        "Holder": "4",
        "Target": "生活方式选择",
        "Aspect": "个人动机与内心感受",
        "Opinion": "追求内心真实的选择",
        "Sentiment": "negative",
        "Rationale": "感到按照大多数人选择的生活方式生活会导致内心空洞"
    },
    {
        "sentence": "其实我听到的时候有不一样的想法，我觉得选择与大多数人不一样的生活可能有时候是对立面，但我觉得更多时候也许是另一面，就像场上的很多多辩手，尤其是正方的几位辩手，其实是很多再来的观众心中大多数人选择的另一面，你们在心中并没有觉得他是你们的敌人，而是觉得另一面让我发现原来生活还可以这么活，让我发现原来渐渐暗淡的光还可以被点亮，这是我觉得不一样的。",
        "Holder": "1",
        "Target": "不同生活方式",
        "Aspect": "对立面与另一面的理解",
        "Opinion": "认为不同选择能带来新发现",
        "Sentiment": "positive",
        "Rationale": "认为不同生活方式能带来新的发现和启发"
    }
]