[
    {
        "sentence": "这个社会里面女性和男性被凝视的感觉是一样的吗？我们生活场景中怎么凝视女性，你不美，哪怕你学历高，但是你不美好可惜，哪怕你会挣钱事业有成，你像董明珠，但是你不美好可惜，哪怕你会说话，但是你不美好可惜，男人怎么样呢？男人很简单被凝视怎么样？他都习惯了，他根本不在乎，你说他长得不好看，我是博士，你说他长得不好看，我能挣钱会挣钱就有女人，你说这个世界上每个男人都能找到自己自信的办法，可是对于女人的评价都是如此的单一，所以你发现没同样的凝视，为什么在女人身上你到质疑男人不可以实行，原因很简单，因为凝视的标准是在整个父权结构的背景下被设定的，各位什么是平权？平权绝对不是女性沿着父权制社会男性开出了老路，学会相互报复相互堕落，而是我们要走一条自己的新路，什么时候是新路？从终止互相伤害开始，从开拓更多可能开始从想一想提醒男性，任何时候凝视都是不正常的，开始凝视不是看在英文里面叫get，它是一种权力规训。从打破权力桎梏开始，因为我们的星辰我们的前途，我们的征途是星辰大海。",
        "Holder": "1",
        "Target": "社会对女性和男性的凝视",
        "Aspect": "凝视的标准和影响",
        "Opinion": "凝视标准不平等且有害",
        "Sentiment": "negative",
        "Rationale": "凝视标准在父权结构背景下设定，导致对女性的评价单一且不公"
    },
    {
        "sentence": "今天一直被凝视，如果我表达反抗我是不是会显得很奇怪？如果大家都习惯了被凝视一件本来是错的事情，我是不是就可以自欺欺人的告诉所有人这不是一个错事，二辩拿自己来举例子说我是一个胖子，我从小习惯了被凝视，我的心灵锻炼得非常的坚强，可是你坚强了凭什么要求所有人都对一件本来错的事情同样要坚强，我知道你坚强也是被捶打而来的，可是这种捶打本来就是可耻的和不应该的，今天要做的不光今天最可怕的辩题不是一起凝视这两个字，而是习惯。我们对一件本来应该反抗的事情却要习惯，这是我们在放弃抵抗一切错误的事儿。当我们男性要求女性习惯的时候，我们其实在要求他们放弃，好不容易觉醒的反抗，各位女性最开始是习惯凝视的是这些年才变得不习惯的，现在又要回去，这绝对是退步，视的本质是评价，那评价就有负向的评价，当你被负向评价的时候，请问你我为什么要习惯？刚才评委提到说男性选秀的凝视是不是一种好的凝视？是。",
        "Holder": "2",
        "Target": "被凝视和反抗的态度",
        "Aspect": "习惯凝视的合理性",
        "Opinion": "不应习惯错误的凝视",
        "Sentiment": "negative",
        "Rationale": "习惯被凝视意味着放弃反抗错误的事情"
    },
    {
        "sentence": "当所有人都符合他全部的审美观的时候，我们收到的只是赞扬鲜花和打榜的时候，当然大家好像可以习惯的比较轻松，可是我知道今年有一个团体叫做熊猫堂，他们有一点点在身材上不太适合大家的标准，被那样评价的时候，各位你告诉我，你就告诉我这个团队应该去习惯这样的评价和凝视吗？",
        "Holder": "1",
        "Target": "熊猫堂",
        "Aspect": "身材评价",
        "Opinion": "不应习惯负面评价",
        "Sentiment": "negative",
        "Rationale": "熊猫堂在身材上不符合大众标准而受到负面评价"
    },
    {
        "sentence": "我觉得不应该，他就是伤害就是错的，你说一遍道1万遍，这种女性重新拿起了凝视的工具开始归顺他们不喜欢的那些体态丰腴，但是舞技卓越的艺术人的时候，他依然是一个错误的选择，他绝不可能带来平等，因为我们习惯赞扬就意味着习惯凝视不我们，习我们习惯的只是赞扬本身，你没有看到黑暗的那一步，你们不要只看到在跟都各个互联网平台上被捧起了这样的女生，那样的女生和那样的女生，可是每一个女生的背后有多少女生被踩在了脚下？",
        "Holder": "1",
        "Target": "女性凝视",
        "Aspect": "平等与伤害",
        "Opinion": "凝视是错误且不平等的",
        "Sentiment": "negative",
        "Rationale": "凝视行为导致部分人被捧起而更多人被踩下"
    },
    {
        "sentence": "在来此之前我听到一个非常可怕的手术叫小腿神经阻断术，你告诉我这是不是你要求这些人习惯零食的结果，你要习惯我们对你身材细毫入微的评价，你要适应它，你不光要锤炼自己的心灵，你还要锤炼自己的肉体，甚至要割断神经。这一切只是为了习惯凝视的目光，不这不行，我不喜欢我拒绝习惯，",
        "Holder": "1",
        "Target": "身材评价与手术",
        "Aspect": "适应与拒绝",
        "Opinion": "拒绝适应极端评价",
        "Sentiment": "negative",
        "Rationale": "极端的身材评价导致需要通过手术来适应"
    },
    {
        "sentence": "它绝对不是简单的，你看我一眼或者我看你一眼这么简单，不然它不构成一个痛点，为什么我们要反对凝视？",
        "Holder": "1",
        "Target": "凝视",
        "Aspect": "复杂性与痛点",
        "Opinion": "凝视是一个复杂问题",
        "Sentiment": "negative",
        "Rationale": "凝视不仅仅是简单的看一眼，而是涉及到深层次的社会问题"
    },
    {
        "sentence": "我想说其实凝视它不是单独成立的，我们都在聊权力关系是哪个成立，利益关系是物权关系，也就是它在社会大背景之下来维护物权体制当中一个环节凝视。",
        "Holder": "1",
        "Target": "凝视",
        "Aspect": "社会背景与权力关系",
        "Opinion": "凝视是社会权力关系的体现",
        "Sentiment": "neutral",
        "Rationale": "凝视是在社会大背景和权力关系中形成的"
    },
    {
        "sentence": "它其中有两个一它得有客体，第二它得凝固，所以它必须是一个标准，而且它相对来说是必须使这个标准不断重复再加以固定，说白了是为巩固父权制服务的。",
        "Holder": "1",
        "Target": "凝视",
        "Aspect": "标准与父权制",
        "Opinion": "凝视服务于父权制",
        "Sentiment": "negative",
        "Rationale": "凝视通过固定标准来巩固父权制"
    },
    {
        "sentence": "那么他巩固的是父权制当中哪个部分，他巩固的是对男女在性别之位，因为这要去谈论的是性别之位的评价体系决定的我们社会对男性的评价体系是什么体系，主要看重的是男人的社会性特征，你发现没有？",
        "Holder": "1",
        "Target": "性别评价体系",
        "Aspect": "社会性特征",
        "Opinion": "社会对男性评价侧重社会性特征",
        "Sentiment": "neutral",
        "Rationale": "社会对男性的评价主要基于社会性特征"
    },
    {
        "sentence": "所以你发现家庭埋怨的过程中，主要是说你有没有好工作，学业有没有成，事业有没有成对吧？能挣几个钱，对女性的评价主要是基于哪个方面？生理性方面对不对？美不美？其实你再想一想为什么这么分？傅全志非常狡猾，他在这么分的过程中掌握资源的是谁？他逼着男性进步，我这里绝对不是冒犯各位男性，我知道男人生活很不容易，要达成这个标准也很不容易，因为他逼着男性必须掌握资源，而女性要掌握资源只有一种方式，就是你长得多美，你服务于男性审美，我在生理性上对你作出评价，所以凝视你女人用男人凝视女人的方法倒着凝视回去，没有用男性不在乎我长得美不美，跟我有什么关系，你说我凝视一下你的社会其他形态没关系，我刚才讲了每个男人都能找到自己可以成功的方法，所以他很自信，再不济怎么样？",
        "Holder": "1",
        "Target": "性别评价差异",
        "Aspect": "资源掌握与审美",
        "Opinion": "女性评价侧重生理性特征",
        "Sentiment": "negative",
        "Rationale": "社会对女性的评价主要基于生理性特征，导致女性在资源掌握上受限"
    },
    {
        "sentence": "我比你懂得多对吧？你一定想从我这学点什么？所以你知道女性这么凝视回去她不成功，但是男人凝视女性为什么这么大的伤害？这里面有一个最大的问题就是凝视，他不是审美静观，不是说今天在地铁上看到这个女孩子长得很好看就行了，而是什么？",
        "Holder": "1",
        "Target": "凝视的伤害",
        "Aspect": "审美与伤害",
        "Opinion": "凝视不仅仅是审美",
        "Sentiment": "negative",
        "Rationale": "凝视不仅仅是简单的审美，而是带有深层次的伤害"
    },
    {
        "sentence": "这个妞长得很好看，睡起来应该还是不错的，胸很大，摸一把还是不错的，你千万别觉得很邪恶，我在宿舍里面经常听到男性回去这么评价女性，你们自己想一想是不是经常这样，因为在这个过程中性是带有占有欲望的，所以为什么女性害怕？",
        "Holder": "3",
        "Target": "女性",
        "Aspect": "外貌和性",
        "Opinion": "外貌和性被物化",
        "Sentiment": "negative",
        "Rationale": "性带有占有欲望，女性在这种评价下感到被物化和不安全"
    },
    {
        "sentence": "因为性是带有攻击行为的，所以男性再怎么凝视女性你最好美，但是不能所有人觉得你美，不然你就是骚浪贱你最好美，而且你美必须得服务于我，如果你不挑选我那是什么？那是你不识货，你看看我我还是很行的，而且最主要是什么？你美，但是你如果耽误了我的事，那你就什么？你就是红颜祸水所有的评价都是针对这样的一个分化的体系形成的凝视，而为什么会出现这里？这就是因为当性带有攻击性的时候，女性在公共场合当中会有非常强烈的不安全感。",
        "Holder": "3",
        "Target": "女性",
        "Aspect": "外貌和性",
        "Opinion": "外貌和性被物化和攻击",
        "Sentiment": "negative",
        "Rationale": "性带有攻击性，女性在这种评价下感到被物化和不安全"
    },
    {
        "sentence": "我给大家举个例子，就是我有一个女性朋友在家里面独居，她家有一次水管坏了，然后还要请一个装修工来修水管，她做一件什么事情很悲哀的。他放了一双男士拖鞋在那里，然后他说张秀峰来的时候他特别死，皮无银三百两说就说我男朋友这两天出差了不回家，所以我才让你过来修。",
        "Holder": "3",
        "Target": "女性",
        "Aspect": "安全感和独居",
        "Opinion": "缺乏安全感",
        "Sentiment": "negative",
        "Rationale": "独居女性在面对陌生人时需要采取额外措施来保护自己"
    },
    {
        "sentence": "我当时听到这个例子，第一反应是什么？第一反应是你怎么不淋湿回去吗？我第一反应是什么样的社会环境先导致了你有如此不强烈的安全感，而安全感是整个父权大背景之下的，你知道今天我非常生气的一点是刚才对面不管是开玩笑也好，还是真心想的也好，说大家来凝视我，你看在男性眼里面凝视是一个玩笑，是一个笑话，他生怕你不凝视注意力的争夺，可是在女性这里那是生命不能承受之轻的，无法言说这种事情你说出来别人怪你矫情，不说我难受，我再次强调我们8位辩手站在这里聊女性议题，一定要注意一个点，为什么我不倡导男性经常为女性发声，因为你真正的做不到理解那些感受，很多时候是有相隔的经验与经验之间有隔离的，那就是一种偏见的隐形的暴力。",
        "Holder": "3",
        "Target": "男性对女性的凝视",
        "Aspect": "社会环境和不安全感",
        "Opinion": "男性无法理解女性的感受",
        "Sentiment": "negative",
        "Rationale": "男性无法真正理解女性在父权社会下的不安全感"
    },
    {
        "sentence": "第二件事情我来讲我们如何达到平权的进步，今天不是说我只用论对方不退步，很简单，你临时回去没有用，我见过最恶毒女性的评价就是这个女生我送给我白送我都不娶，你告诉我你怎么淋湿回去，你说我看你长这样我还不嫁淋湿回去了，有用吗？你觉得反击到位了吗？好，第二种情况怎么淋湿回去？我来看各种各样的资源，你也配娶我，你给自己的钱你有彩礼吗？你看淋湿他的社会资源对不对？淋湿他的人脉，淋湿他的地位都不成功，为什么？这是一种自我物化开始标价的。",
        "Holder": "3",
        "Target": "性别对立",
        "Aspect": "平权和反击",
        "Opinion": "反击无效且加剧对立",
        "Sentiment": "negative",
        "Rationale": "相互凝视和报复只会加剧性别对立，无法真正解决问题"
    },
    {
        "sentence": "在这个过程中为什么不成功？男性也会觉得很过分，说女性要彩礼为什么不成功？因为在这个过程中相互凝视相互报复带来的是性别之间的对立和刻板印象的加剧，他没有办法真正解决问题。怎么解决问题？要让男性懂女性的痛，绝对不是说我必须也让他痛，这种同态复仇的方法早就不适用，用什么？用教育和文艺作品多拍女性电影，女性电影强调灵动性，没有审美个体关注自我领域与自我表达，同样可以获得人们的尊重，我们可以靠文艺作品和教育重新夺回领地，因为这件事情和知识无关和人品有关。",
        "Holder": "3",
        "Target": "性别平权",
        "Aspect": "解决方法",
        "Opinion": "教育和文艺作品是解决途径",
        "Sentiment": "positive",
        "Rationale": "教育和文艺作品能够帮助男性理解女性的痛，减少性别对立"
    }
]