[
    {
        "sentence": "我是Rita Loy，一名作家、音乐人和活动家。我是Ga Times的贡献编辑，也是一名记者，正如Beatrice所说，我是一个名为Gaions的组织的首席执行官。Gaions是一个代表南亚LGBTQ+社区的联合品牌和组织平台。我们在英国有24个不同的组织，支持性别和性取向的各个方面，无论是跨性别组织、青年组织、穆斯林、锡克教、印度教等多个信仰组织，还是帮助残障人士、心理健康慈善机构等，我们提供各种支持，Gaions.org是我们平台的主要网站。我们之所以成立这个组织，是因为我们发现LGBTQ+社区在得到支持方面存在极大的缺口。",
        "Holder": "1",
        "Target": "Gaions组织",
        "Aspect": "组织目标和作用",
        "Opinion": "提供多方面支持",
        "Sentiment": "positive",
        "Rationale": "Gaions组织致力于填补LGBTQ+社区支持方面的缺口"
    },
    {
        "sentence": "我是Jamie Winddust，也是Ga Times的贡献编辑之一，非常荣幸和Rita一起工作。我是作家、文化评论员和模特，我的工作主要围绕着作为非二元性别者在这些领域创造更加包容的环境。我来自时尚和审美行业，所以我关注如何使这些行业变得更加包容，可能是通过模特工作或咨询工作。正如我之前提到的，我是一本新书的作者，这本书讲述了我作为非二元性别者成长的经历，并提供一些建议，尤其是对那些可能在身份认同上挣扎的人。另外，我还是YouTube频道《Jaile Jail》的主持人。太棒了，非常感谢你，Jamie。",
        "Holder": "2",
        "Target": "自己的工作和成就",
        "Aspect": "职业贡献和个人经历",
        "Opinion": "自豪和感激",
        "Sentiment": "positive",
        "Rationale": "Jamie在多个领域为非二元性别者创造包容环境并分享个人经历"
    },
    {
        "sentence": "我是Sheldon Mills，Stonewall，英国LGBTQ+慈善机构的主席。在我的本职工作中，我是金融行为监管局战略与竞争事务的执行董事，不过今天晚上我不会谈论这个。关于Stonewall，我已经在董事会工作了七到八年，今年被任命为主席。Stonewall是英国致力于LGBTQ+平等的慈善机构之一，我们在推动同性婚姻平等方面发挥了重要作用，也参与了确保LGBTQ+人士能够参军的运动。我们最早的活动之一是反对教育法案中的某些条款，这些条款禁止在学校中推广同性恋内容。这些创始成员之一Sirri McKellaen和其他人，包括Lord Cashman，成立了Stonewall，目的是反对第28条法案，针对学校中的同性恋内容推广。值得注意的是，今天我们依然面临着一些试图阻止在学校教授LGBTQ+多样身份的压力，在某些方面，我们的运动几乎回到了起点。但我们可以稍后再深入讨论这个问题。我对这个讨论非常兴奋，非常期待接下来的对话。",
        "Holder": "3",
        "Target": "Stonewall组织",
        "Aspect": "组织历史和成就",
        "Opinion": "自豪和期待",
        "Sentiment": "positive",
        "Rationale": "Stonewall在推动LGBTQ+平等方面取得重要成就，尽管面临新挑战，但仍感到自豪和期待未来的讨论。"
    },
    {
        "sentence": "实际上我们可以从你刚才提到的一个话题开始，特别是我想如果你能描述一下你认为今天英国LGBTQ+平等的现状是什么样的，因为这个话题常常被视为一个半解决的问题。人们通常会提到同性婚姻，或者提到在某些地方的普遍接纳，作为证据，认为这个问题已经解决了，没有进一步的进展空间，但显然这并非如此。我只是想知道，你们是否可以谈一谈，未来的下一步是什么？",
        "Holder": "4",
        "Target": "英国LGBTQ+平等现状",
        "Aspect": "问题的解决程度",
        "Opinion": "问题未完全解决",
        "Sentiment": "neutral",
        "Rationale": "虽然取得了一些进展，但认为LGBTQ+平等问题仍未完全解决"
    },
    {
        "sentence": "当然，我的意思是，显然英国在改变法律和改变态度方面取得了很大进展，但正如我们在最近围绕性别法律变化的运动中看到的那样，尤其是针对跨性别群体，仍然存在巨大的敌意，甚至对更广泛的LGBTQ+群体也是如此。我们仍然看到仇恨犯罪的发生，事实上，许多研究，包括政府的研究，都表明针对LGBTQ+群体的仇恨犯罪在上升，并没有下降。我们仍然看到学校中的欺凌行为，我们的研究显示学校里有很多欺凌现象。我们仍然看到社会各界的人在身份认同方面挣扎，感到自己在社会各个层面都难以融入。我们的研究仍然显示，超过25%的人在职场中害怕公开自己的LGBTQ+身份。如果我们是一个真正包容的国家，这些统计数据就不会存在。所以我认为，在Stonewall，我们不会停止，也不会停止存在，直到我们确保整个英国有90%以上的人能够真正做到做自己。",
        "Holder": "3",
        "Target": "英国LGBTQ+平等现状",
        "Aspect": "现状和未来目标",
        "Opinion": "现状不足，需继续努力",
        "Sentiment": "negative",
        "Rationale": "尽管有进展，但依然存在敌意、仇恨犯罪和身份认同问题"
    },
    {
        "sentence": "是的，我认为正如Sheldon所解释的，目前对LGBTQ+社区中非常特定的身份群体和这些身份之间的交叉态度存在敌意。所以，我认为要大范围地说LGBTQ+群体的生活和权利已得到改善是一个非常特权的说法，因为对于很多有特权的人来说，确实如此，然而，社区中的许多人并没有经历到这一点，仍然在挣扎。我认为，虽然我们有一个年轻的群体逐渐成长起来，他们的思维方式从小就被灌输做自己、倡导真诚、仅仅作为自己存在，这并不意味着这些人不会遇到年长一些的人，或者像我这一代人，来反对这一点。所以，总体而言，确实有进展，但我认为目前在政府和现有机构方面，实际的立法并不足够，缺乏足够的社会运动去推动实质性的变化。因此，我认为草根团体，真正处在前线的人们，正在为一个更美好的未来铺路，正如Sheldon所说，那个未来会有90%以上的积极影响。",
        "Holder": "2",
        "Target": "LGBTQ+群体的生活和权利",
        "Aspect": "生活和权利的改善情况",
        "Opinion": "改善不全面，存在特权视角",
        "Sentiment": "negative",
        "Rationale": "社区中许多人并未感受到改善，仍在挣扎，且立法和社会运动不足"
    },
    {
        "sentence": "从个人角度来说，我曾经和一位女性结婚了九年，但这并没有改变我所遭遇的同性恋恐惧症的程度。我完全支持立法改变，我个人也曾游说废除印度的377条款，然而，正如Jamie刚才所说的那样，当我去印度时，我和一些人一起度过的时光，他们在性别和性取向方面的体验相对容易，通常是那些更有特权、更富裕的人，他们在社会等级和照顾体系中有更好的地位。然而，大多数人并没有经历这样的情况，尽管最近两年我们看到了一些立法上的进展，但我们仍然需要非常努力地工作，才能实现真正的社会运动和变革，尤其是在基层和政府投资方面，这方面的投资仍然不到位。坦率地说，这在这里也同样存在。从个人角度来看，自从几年前开始的脱欧话题以来，我在街上行走时遇到的同性恋恐惧症、种族主义和性别歧视的言论变得更加严重。我通常会说我的代词是“她/他们”，我认同自己是性别流动的，每当人们问我如何定义自己时，我会说：“亲爱的，随便叫我什么都行，反正我已经被叫过所有的名字了。”这只是在开玩笑，但实际上，我想我们都会同意，所有因为性取向、性别或种族受到边缘化的人，我们都可以回忆起自己曾经历过更高程度的压迫、攻击和敌意，尤其是在街头。",
        "Holder": "1",
        "Target": "同性恋恐惧症和立法改变",
        "Aspect": "个人经历和立法效果",
        "Opinion": "立法改变不足，个人经历仍困难",
        "Sentiment": "negative",
        "Rationale": "尽管有立法进展，但个人在街头仍遭遇严重歧视和敌意"
    },
    {
        "sentence": "你们认为，LGBTQ+群体中最有特权的人应该如何利用他们的特权为其他人争取权益，推动未来更大的改变呢？当然，这个话题我们可以讨论很久，但我认为它可能不像2013年同性婚姻平等问题那样引起那么大的关注和争议。",
        "Holder": "4",
        "Target": "LGBTQ+群体中的特权人士",
        "Aspect": "如何利用特权争取权益",
        "Opinion": "应利用特权推动改变",
        "Sentiment": "neutral",
        "Rationale": "提出的是一个讨论性问题，没有明确表达情感倾向"
    },
    {
        "sentence": "我很高兴先来说，我是说我认为那些觉得自己没有受到恐同、性别身份或其他方面压迫的人，应该记住，在某个时刻，LGBTQ+群体中的每一个人都曾经感到过被压迫。没有人能告诉我他们从来没有因此感到过困扰。即使是在最自由、最开明的家庭里，你的出柜过程也会让你意识到你在社会中是一个少数群体，这对你是有影响的。所以我认为他们应该重新触及那种感觉，回忆起来，并将那种感受放大很多倍，然后他们就能开始感受到我作为LGBTQ+群体成员和黑人男性的感受，再进一步，感受我的跨性别兄弟可能的感受，甚至更多，然后你就会意识到，实际上，那些人需要支持。他们需要你的支持，而你可以通过很多方式提供支持：你可以资助慈善机构、草根慈善组织，真正帮助这些人的组织；你可以走进社区支持这些人；或者如果你真的很有特权并且拥有权力，你可以在民间社会中、与政客、与国际企业的互动中利用这些权力，你可以成为自己LGBTQ+群体中的盟友。我认为很多有特权的人正在这样做，但我也认为，我们需要更多地成为一个共同体，一个好的共同体会关注最边缘化的人，并努力支持他们、提升他们，因为它知道，只有把他们扶持起来，才能有效对抗那些仍然存在的恐同、恐双、恐跨的力量。通过保护自己，来保护你们共同体中最边缘化的人。",
        "Holder": "3",
        "Target": "LGBTQ+群体中的特权人士",
        "Aspect": "如何支持和帮助边缘化群体",
        "Opinion": "应重新感受压迫，提供多方面支持",
        "Sentiment": "positive",
        "Rationale": "强调通过重新感受压迫和支持边缘化群体来形成共同体"
    },
    {
        "sentence": "Jamie，我知道你以前写过关于教育他人的负担，我只是想知道你是否认为，往往是这种情况，可能那些经验较为特权的人没有做足够的工作，去做那些仍然需要完成的工作，是否有时候这种负担落在了错误的人身上？",
        "Holder": "4",
        "Target": "经验较为特权的LGBTQ+人士",
        "Aspect": "教育和工作的分担",
        "Opinion": "特权人士可能未充分分担工作",
        "Sentiment": "neutral",
        "Rationale": "提出的是一个疑问，没有明确表达情感倾向"
    },
    {
        "sentence": "是的，绝对如此。我认为边缘化声音的常见现象是，我们必须谈论这些问题，因为没有其他人谈论，我们最终就变成了那些特定问题的代言人，我们只能在这些问题出现时被要求发声。",
        "Holder": "2",
        "Target": "边缘化声音",
        "Aspect": "讨论的必要性",
        "Opinion": "必须谈论",
        "Sentiment": "positive",
        "Rationale": "没有人谈论这些问题"
    },
    {
        "sentence": "所以我认为，对我而言，当我谈论或思考共情时，或者当我想到LGBTQ+群体中的人，特别是如何为他人提供支持和做盟友时，我会想到，性别歧视和性别表达的偏见，这些因素影响所有性别的人。",
        "Holder": "2",
        "Target": "LGBTQ+群体",
        "Aspect": "支持和盟友的角色",
        "Opinion": "需要关注性别歧视和偏见",
        "Sentiment": "positive",
        "Rationale": "性别歧视和偏见影响所有人"
    },
    {
        "sentence": "所以我会说，对于一个顺性别的同性恋男性，打破跨性别者和非二元性别者在性别上的壁垒，解决我们在性别表达上的偏见，打破这些壁垒，创造一个对我们来说更安全的环境，最终会惠及所有性别的人，因为它打破了严格规则的需要，打破了情感障碍，打破了许多行为上的障碍，这对每个人都有好处。",
        "Holder": "2",
        "Target": "性别壁垒",
        "Aspect": "打破壁垒的益处",
        "Opinion": "打破壁垒对所有人有益",
        "Sentiment": "positive",
        "Rationale": "打破性别壁垒能创造更安全的环境"
    },
    {
        "sentence": "所以我知道，这可能听起来有点自恋或者以自我为中心，帮助他人是因为这也可能帮助我，但我认为这一切都是相互关联的，所有事情都是相互连接的。",
        "Holder": "2",
        "Target": "帮助他人的动机",
        "Aspect": "相互关联性",
        "Opinion": "一切都是相互关联的",
        "Sentiment": "ambiguous",
        "Rationale": "帮助他人也可能帮助自己"
    },
    {
        "sentence": "我认为太多时候，人们看待LGBTQ+群体时，只是把字母缩写分开来看，而不是像Shadon所说的，我们需要成为一个共同体。",
        "Holder": "2",
        "Target": "LGBTQ+群体",
        "Aspect": "群体的整体性",
        "Opinion": "需要成为共同体",
        "Sentiment": "negative",
        "Rationale": "人们常常分开看待LGBTQ+群体"
    },
    {
        "sentence": "如果这一年给我们带来了什么启示，那就是我们的物理空间正在消失，我们的数字空间需要更多的支持和安全，我们需要以任何方式联合起来，继续这场对话，因为那些正在做这件事的人已经疲惫不堪，尤其是在疫情之后。",
        "Holder": "2",
        "Target": "数字空间",
        "Aspect": "支持和安全的需求",
        "Opinion": "需要联合和支持",
        "Sentiment": "negative",
        "Rationale": "物理空间消失且做这件事的人疲惫"
    },
    {
        "sentence": "你说的这些空间，我们如何在网上建立一个强大的共同体，确保现实世界中存在的共同体能够继续存在，并且在疫情后甚至期间可以复兴？",
        "Holder": "4",
        "Target": "网上共同体",
        "Aspect": "建立和复兴",
        "Opinion": "需要确保存在和复兴",
        "Sentiment": "neutral",
        "Rationale": "需要确保共同体存在和复兴"
    },
    {
        "sentence": "是的，我认为这是一个难题，线上空间往往对所有人来说都不是安全的。我个人在年轻时通过在线空间找到了我的共同体，因为我所处的地理位置没有任何实际的LGBTQ+人群。",
        "Holder": "2",
        "Target": "线上空间",
        "Aspect": "安全性",
        "Opinion": "线上空间不安全",
        "Sentiment": "negative",
        "Rationale": "线上空间不安全"
    },
    {
        "sentence": "但我认为，在网上创建一个共同体需要在线上的人们做出努力。我认为在线上的人背后是人。我认为很容易把线上和线下视为二元对立，实际上，参与线上活动的人仍然是那些走在世界上的人。",
        "Holder": "2",
        "Target": "网上共同体",
        "Aspect": "创建的努力",
        "Opinion": "需要人们努力",
        "Sentiment": "positive",
        "Rationale": "在线上的人也是现实中的人"
    },
    {
        "sentence": "所以我认为，培养在线共同体的一种方式是，不仅仅要做表面功夫，而是要真正去阅读你所分享的内容，工作于你所分享的内容，这样可以帮助你培养我们所需要的环境。",
        "Holder": "2",
        "Target": "在线共同体",
        "Aspect": "培养方式",
        "Opinion": "需要深入参与",
        "Sentiment": "positive",
        "Rationale": "深入参与能培养所需环境"
    },
    {
        "sentence": "我想知道你们怎么看这个问题。我想你们所有人其实都可以对此发表意见。现有慈善机构和组织的角色是什么？有多少应该是由草根个人来推动的，比如一个人一个人地在社交媒体上分享，提升意识，或者其他类似的事情？而有多少又需要由你们所参与的那些组织来推动？Rita，也许你可以先说说这个问题。",
        "Holder": "4",
        "Target": "慈善机构和组织",
        "Aspect": "角色和推动力",
        "Opinion": "需要多方参与",
        "Sentiment": "neutral",
        "Rationale": "需要了解各方角色和推动力"
    },
    {
        "sentence": "我很乐意回答这个问题。我个人的经历是，当我向我的家人出柜时，我来自印度，虽然我出生在英国，但我家是旁遮普人，他们非常保守。",
        "Holder": "1",
        "Target": "个人经历",
        "Aspect": "家庭背景",
        "Opinion": "家庭保守",
        "Sentiment": "negative",
        "Rationale": "家庭非常保守"
    },
    {
        "sentence": "我从小没有接触到任何关于同性恋文化或性取向的知识。因此，当我向他们出柜时，不幸的是，我被家人抛弃了，这在我们文化中很常见，不仅仅是因为同性恋，还有很多其他原因，比如跨种族恋爱，跨阶层恋爱，甚至只是恋爱本身。",
        "Holder": "1",
        "Target": "出柜经历",
        "Aspect": "文化背景",
        "Opinion": "被家人抛弃",
        "Sentiment": "negative",
        "Rationale": "文化背景导致被家人抛弃"
    },
    {
        "sentence": "其实有很多很多原因可以让一个人被家人抛弃。我们文化中有一种倾向，就是像切除癌症一样把那些不属于系统的人排除出去，这个“系统”是由那些流离失所的侨民所建立的，侨民通常来自一个动荡不安的地方，他们去寻找庇护，建立新的生活，但通常没有什么代际的权力、财富或者社区的支持。",
        "Holder": "1",
        "Target": "文化倾向",
        "Aspect": "排除机制",
        "Opinion": "排除不属于系统的人",
        "Sentiment": "negative",
        "Rationale": "文化中有排除异己的倾向"
    },
    {
        "sentence": "在这种空间里，人们往往会去寻找他们的“部落”，就像我们现在在数字世界中做的那样。这是非常人类的本能，我们都能理解，因为我们都在参与其中。",
        "Holder": "1",
        "Target": "寻找部落",
        "Aspect": "人类本能",
        "Opinion": "寻找归属感",
        "Sentiment": "neutral",
        "Rationale": "寻找归属感是人类的本能"
    },
    {
        "sentence": "但当我们试图建立“部落”时，它可能会变得相对封闭，部落的规则变得非常主导。我相信我们正在走出这种状态，正在建立联盟，这是现在的美好之处。但我们曾经需要这种部落主义的感觉。",
        "Holder": "1",
        "Target": "部落主义",
        "Aspect": "封闭性和主导性",
        "Opinion": "正在走出封闭",
        "Sentiment": "positive",
        "Rationale": "正在建立联盟走出封闭状态"
    },
    {
        "sentence": "当我看向我的父母、我的祖父母以及更广泛的家族时，任何与西方文化接轨的、或者被认为是失去印度乡村原貌的行为都会被拒绝。印度的乡村生活往往被理想化成一种浪漫的童年回忆，然而这种回忆可能根本就不存在，甚至从未存在过。因此，我经历了这样的拒绝，我不知道其他南亚同性恋者是谁。",
        "Holder": "1",
        "Target": "家族文化观念",
        "Aspect": "对西方文化的接受度",
        "Opinion": "拒绝与西方文化接轨",
        "Sentiment": "negative",
        "Rationale": "家族拒绝任何与西方文化接轨的行为，并理想化印度乡村生活"
    },
    {
        "sentence": "我与一位英国人结婚，去到同性恋群体的活动中，发现那儿没有亚洲人，而我的同性恋朋友大多是白人或黑人。再去到亚洲人的社交圈中，发现也没有同性恋者。同性恋社交圈没有亚洲人，亚洲圈也没有同性恋者，我就这样被分割了，这对我们的心理健康非常不利。我知道我可以既是亚洲人又是同性恋，因为我正在做这件事，只是没有外在的表达。因此，我非常渴望遇到像我这样的人，我花了很多年去研究，去寻找。",
        "Holder": "1",
        "Target": "同性恋社交圈",
        "Aspect": "种族多样性",
        "Opinion": "缺乏亚洲人",
        "Sentiment": "negative",
        "Rationale": "在同性恋社交圈和亚洲社交圈中都找不到归属感"
    },
    {
        "sentence": "多年来，当你在谷歌上搜索“印度女同性恋”时，你根本找不到任何求助热线。虽然现在有了这样的资源，但当时，我需要的并不是这些。于是，在多年的媒体代言经历后，我决定几年之前开始使用自己的名字，而在此之前，我已经花了大约20年时间，在尝试找到像我这样的人。我确实开始找到一些慈善机构、组织和活动家，他们将我与其他人联系起来。但网站和组织网站提供了这些不同的团体和聚会，每次我和别人交谈时，我都会问，为什么我在线上找不到你们？大多数人回答说，他们没有资金、专业知识或营销能力。于是我决定做这件事，因为我知道如何做。通过这个过程，我们现在建立了一个令人惊叹的运动，我们是一个 umbrella 品牌，是一个联盟，并且正在全球范围内不断壮大。",
        "Holder": "1",
        "Target": "印度女同性恋资源",
        "Aspect": "资源的可获取性",
        "Opinion": "缺乏资源",
        "Sentiment": "negative",
        "Rationale": "多年找不到相关的求助热线和资源"
    },
    {
        "sentence": "然而，真正的工作在于这些草根组织，真正的工作在于个人、活动家，尤其是那些在网上公开自己、展现自己的那些人。即使我被家人抛弃，我也用了10年的时间才开始公开使用自己的名字和面孔。那时我害怕家人会因此遭受反击，尽管我已经与他们断绝了联系，但我仍然害怕这种影响。然而最后我想，既然没有别人做这个事，仍然没有人像我一样出现在公众视野中，那我必须做这件事。如果有代价，我愿意承担。所以，对我来说，讽刺的是，被家人抛弃，实际上让我能够做这项工作。我有很多同事、团队成员，或者是从世界各地联系到我的人，他们并没有这样的特权，他们不能完全出柜。所以，真正的工作实际上是在这些草根组织中，向人们伸出援手。我认为，我们在资金支持和各个群体的划分上，仍然存在问题。",
        "Holder": "1",
        "Target": "草根组织和个人活动家",
        "Aspect": "公开身份的勇气",
        "Opinion": "必须有人站出来",
        "Sentiment": "positive",
        "Rationale": "意识到没有人像自己一样公开身份"
    },
    {
        "sentence": "嗯，我猜 Sheldon 在 Stonewall，特别是考虑到它是目前最大、最具影响力的LGBTQ+慈善机构，你们是如何推动这种草根行动主义的，并在更大范围内建立类似 Rita 所描述的工作？",
        "Holder": "4",
        "Target": "Stonewall",
        "Aspect": "推动草根行动主义的方法",
        "Opinion": "询问方法",
        "Sentiment": "neutral",
        "Rationale": "对Stonewall如何推动草根行动主义感兴趣"
    },
    {
        "sentence": "好的，我想你可以对Stonewall提出一个批评和一个成功的评价。批评可能是我们占据了相当大的空间，我们不是草根组织，而是一个全国性组织，我们最初是一个运动组织，我们改变了法律，也改变了全国范围内的态度和观念。我认为，随着新CEO的上任，我希望在接下来的几年里，我们能够利用我们在全国范围内的变革经验，支持地方的草根组织和合作伙伴，并运用我们过去三十年所积累的特权，帮助全国范围的组织。我们已经做了一些类似的工作，例如与英国黑色骄傲的合作，实际上我们在财务上支持了UK Black Pride，也在组织和其他方面提供了支持，这让我感到非常自豪，但我认为我们还可以做得更多。另一个我们可以做的事情是为边缘化群体站出来。比如几年前伦敦的骄傲游行，Stonewall并没有参与。我们没有参与是因为我们认为在伦敦的骄傲游行中，边缘化群体的代表性不足，尤其是对于某些种族特征的群体，尽管这已经变成了一个相当企业化的骄傲游行。你知道，骄傲不仅仅是一个庆祝活动，它本质上是一个抗议和庆祝相结合的活动，而不是一个单纯的企业营销行为，我们当时认为草根组织，特别是对于某些种族特征的群体，并没有得到应有的支持和代表。因此，我们决定撤出那年的游行，之后我们重新回归时，是以一个社区联盟的形式，携带多个组织一起参与，甚至我记得我们还去除了我们自己的品牌标识，试图用一种不同的品牌形象回归。我们可以利用我们的特权，在可能的情况下推动更大规模的变革，但我认为我们需要做得更多，与草根组织合作。",
        "Holder": "3",
        "Target": "Stonewall",
        "Aspect": "组织角色与影响",
        "Opinion": "需要更多支持草根组织",
        "Sentiment": "positive",
        "Rationale": "Stonewall有能力和资源支持草根组织"
    },
    {
        "sentence": "对于跨性别权利，我希望大家可以对此发表看法。我想具体谈谈跨性别权利，因为我们看到跨性别者的日常生活已经成为文化战争的武器，无论是在网络上，还是在议会中，甚至在今天的英国社会，似乎这是LGBTQ+群体和LGBTQ+运动的一个新前沿。我想知道你们是否有什么建议或经验，帮助我们在英国为跨性别权利而斗争，并且应对当前围绕跨性别权利的极其有毒和有害的言论。",
        "Holder": "4",
        "Target": "跨性别权利",
        "Aspect": "社会现状",
        "Opinion": "需要应对有毒言论",
        "Sentiment": "neutral",
        "Rationale": "跨性别权利成为文化战争的焦点"
    },
    {
        "sentence": "我想我不能给出具体的建议，但我可以从政治背景上分析一下这种文化战争的来龙去脉。我和Gate Times的初期合作，主要是分析这种文化战争的政治根源。我做的第一篇文章是，我和英国工党和保守党的LGBTQ+议员主席进行了对话，问他们现在关于GRA的情况如何，跨性别权利有什么进展，为什么会有这种政治上的停滞，但却有如此多的媒体关注，导致大家感觉事情很严重，尽管实际上进展非常少。媒体每天都在讨论跨性别者的话题，所以我认为，政治上出现的问题是，政客们和西敏寺没有意识到，将跨性别权利作为一种政治博弈，会引发这场文化战争，造成了这种媒体的混乱局面，最终让跨性别者变得更加脆弱。例如，最近我们听说BBC在一次内部会议上，解释了跨性别权利问题，跨性别议题是高级职员和时事节目主持人不能公开发表意见的，因为这被认为是太有争议的话题。这就是当你将跨性别权利作为一个辩论话题时会发生的事，媒体可能会推波助澜，最终让媒体主导了这场并不存在的争论。正如我所说，媒体在很大程度上创造了这一局面。那是背后的背景。坦白说，我谈论了太多关于建议的事，已经忘记了具体的建议了，我会把这个问题留给其他人来回答。",
        "Holder": "2",
        "Target": "跨性别权利",
        "Aspect": "政治与媒体影响",
        "Opinion": "政治博弈导致媒体混乱",
        "Sentiment": "negative",
        "Rationale": "政治上将跨性别权利作为博弈工具，导致媒体混乱"
    },
    {
        "sentence": "我认为现在的形势确实非常困难，许多团体曾经为了让人们不需要经过医疗化过程就能改变性别而奋斗，那时讨论的只不过是这一点而已。对于我来说，我有亲人走过这个过程，如果你能看到一个人经历的痛苦和折磨，尤其是在政治环境下，看到人们在线上肆意摧残他们的存在，那将是一次巨大的伤害。这是一个严重的人权问题。你知道，我们实际上是在直播中，每天都在告诉社会中一个非常小的群体，他们不应该存在，并且不断地这样做。你知道吗？如果改变对黑人的趋势，会引起绝对的骚动，这是不可接受的。我觉得这令人震惊和意外，我们已经到了这样一个地步，以至于我在谈论这个问题时甚至需要停下来，小心我的言辞。这个问题已经变得极为政治化，而且是没有必要的。它是一个人权问题，也是医学和医生认为事情应该如何运作的问题。你知道，医学意见认为，人们不需要遵循当前为人们设立的流程。而且我们也知道，已经发生了这些变化。比如在爱尔兰，他们已经做出了我们曾为之奋斗的许多改变，但并没有出现巨大的变动或骚动，或是每个人都因这些改变而受到伤害。没有，人们的痛苦正在减少一些。我不知道为什么我们不能回到把人当作人的思考方式，并寻求支持他们。我真的很痛斥社交媒体上的对话方式，这真的需要某种转变，因为跨性别和非二元社区已经筋疲力尽，而随着我们进入进一步的封锁期，这种情况变得更加严重。",
        "Holder": "3",
        "Target": "跨性别权利",
        "Aspect": "人权与社交媒体影响",
        "Opinion": "需要改变社交媒体对话方式",
        "Sentiment": "negative",
        "Rationale": "社交媒体上的负面对话对跨性别群体造成伤害"
    },
    {
        "sentence": "你觉得我们如何能够将社交媒体上的对话转向一些更积极的方向呢？你认为，作为LGBTQ+社区的代表，是否有一种责任，去用社交媒体上的人气来说服人们，单纯的生活经验是非常正常的？或者你认为，有没有可能利用社交媒体来推动一种积极的公众运动，做一些有益的事情，还是说它只会变得有毒？抱歉，我问了三个不同的问题，你可以从你想的任何方面开始回答。",
        "Holder": "4",
        "Target": "社交媒体对话",
        "Aspect": "积极转变的可能性",
        "Opinion": "寻求积极对话方式",
        "Sentiment": "neutral",
        "Rationale": "希望社交媒体对话变得积极"
    },
    {
        "sentence": "嗯，我认为目睹某些平台变得极其有毒真的很令人难过，我在过去几年中开始逐渐远离这些平台。",
        "Holder": "1",
        "Target": "某些平台",
        "Aspect": "平台的有毒性",
        "Opinion": "平台变得有毒",
        "Sentiment": "negative",
        "Rationale": "目睹平台变得有毒"
    },
    {
        "sentence": "我认为，遗憾的是，许多社交媒体是被构建和设计来让人们对立的，而我个人认为，人类有比差异更多的共同点。",
        "Holder": "1",
        "Target": "社交媒体",
        "Aspect": "社交媒体的设计目的",
        "Opinion": "社交媒体导致对立",
        "Sentiment": "negative",
        "Rationale": "认为社交媒体设计来让人们对立"
    },
    {
        "sentence": "我敢保证，地球上每一个人都可以和其他人基于某种美丽的东西建立联系，但我们失去了这一点，好吧，所以恐惧正在压倒同情心，而社交媒体的构建方式就是如此。",
        "Holder": "1",
        "Target": "社交媒体",
        "Aspect": "社交媒体的影响",
        "Opinion": "恐惧压倒同情心",
        "Sentiment": "negative",
        "Rationale": "社交媒体的构建方式导致恐惧压倒同情心"
    },
    {
        "sentence": "嗯，它被构建成一种政治工具，就像政治一样，它是分裂的，你无法在有限的字符中创造有意义的讨论，算法的设计也促使了仇恨言论的传播。",
        "Holder": "1",
        "Target": "社交媒体",
        "Aspect": "社交媒体的构建和算法",
        "Opinion": "社交媒体分裂且传播仇恨",
        "Sentiment": "negative",
        "Rationale": "社交媒体被构建成政治工具且算法传播仇恨"
    },
    {
        "sentence": "因此，回答你的问题，我认为现在我们并没有一个平台，无论是技术平台还是社交媒体平台，可以提供一个促进爱、同情和人类连接的空间。",
        "Holder": "1",
        "Target": "现有平台",
        "Aspect": "平台的促进功能",
        "Opinion": "没有平台促进爱、同情和连接",
        "Sentiment": "negative",
        "Rationale": "认为现有平台无法促进爱、同情和连接"
    },
    {
        "sentence": "我认为一些平台起初是本着这个初衷开始的，但遗憾的是，资本主义、政治以及非法的系统和框架阻碍了它们。",
        "Holder": "1",
        "Target": "一些平台",
        "Aspect": "平台的初衷和阻碍",
        "Opinion": "初衷被阻碍",
        "Sentiment": "negative",
        "Rationale": "认为平台的初衷被资本主义和政治阻碍"
    },
    {
        "sentence": "正如我们所知，我们需要一种新的解决方案，而我认为这种解决方案是可能的，但它仍然需要通过实际生活中的草根对话来实现，是那些可能发生在这些平台之外的对话，我们可以统一并将它们带到这些平台上。",
        "Holder": "1",
        "Target": "新的解决方案",
        "Aspect": "解决方案的实现方式",
        "Opinion": "需要草根对话",
        "Sentiment": "positive",
        "Rationale": "认为新的解决方案是可能的且需要草根对话"
    },
    {
        "sentence": "我认为有一件事是大家必须明白的，如果你愿意分享你的生活经验，那很好，但你知道，为什么不呢？我一生都在做这件事，但我现在所做的是，我给自己留时间进行自我护理，任何分享自己生活经验或作为活动家的个人都必须进行自我护理。",
        "Holder": "3",
        "Target": "分享生活经验",
        "Aspect": "自我护理的重要性",
        "Opinion": "需要自我护理",
        "Sentiment": "positive",
        "Rationale": "认为分享生活经验的同时需要自我护理"
    },
    {
        "sentence": "在社交媒体的背景下，这意味着需要离开社交媒体，关闭某些挑战，这对心理健康和自我护理至关重要。",
        "Holder": "3",
        "Target": "社交媒体",
        "Aspect": "社交媒体对心理健康的影响",
        "Opinion": "需要离开社交媒体",
        "Sentiment": "positive",
        "Rationale": "认为离开社交媒体对心理健康和自我护理至关重要"
    },
    {
        "sentence": "你知道，我几乎觉得我们应该有一个轮班系统之类的东西，真的需要实践自我护理。",
        "Holder": "3",
        "Target": "自我护理",
        "Aspect": "自我护理的实践方式",
        "Opinion": "需要轮班系统",
        "Sentiment": "positive",
        "Rationale": "认为需要实践自我护理"
    },
    {
        "sentence": "第一个问题是匿名的，问题是，随着我们进入第二次封锁，你对那些将与可能是亲爱的，但也可能是恐跨或恐同的家人一起度过时间的年轻人有什么实际建议吗？",
        "Holder": "4",
        "Target": "年轻人",
        "Aspect": "与家人相处的建议",
        "Opinion": "需要实际建议",
        "Sentiment": "neutral",
        "Rationale": "询问对年轻人的实际建议"
    },
    {
        "sentence": "是的，我认为这是一个非常值得关注的问题。在第一次封锁期间，我们看到像AATT这样的慈善机构，在照顾LGBTQ+无家可归的年轻人方面，接待了创纪录数量的用户。",
        "Holder": "2",
        "Target": "LGBTQ+无家可归的年轻人",
        "Aspect": "慈善机构的帮助",
        "Opinion": "问题值得关注",
        "Sentiment": "positive",
        "Rationale": "看到慈善机构在封锁期间帮助了大量年轻人"
    },
    {
        "sentence": "我并不一定是在说情况有那么严重，但我认为，回顾上一个问题，我们可以发现社交媒体在这些领域中是有用的，它在某种程度上可以成为你的“逃生出口”，你可以在手机里找到那些你在自己生活空间中可能没有的人。",
        "Holder": "2",
        "Target": "社交媒体",
        "Aspect": "社交媒体的积极作用",
        "Opinion": "社交媒体是逃生出口",
        "Sentiment": "positive",
        "Rationale": "认为社交媒体在这些领域中是有用的"
    },
    {
        "sentence": "我认为一个重要的事情是，记住你不需要一直为这些人做解释。我最近在思考一种关于“深层分辨关系”的观点，就是把某些关系从高高的 pedestal 上拿下来。",
        "Holder": "2",
        "Target": "深层分辨关系",
        "Aspect": "关系的处理",
        "Opinion": "不需要一直解释",
        "Sentiment": "positive",
        "Rationale": "认为不需要一直为某些关系做解释"
    },
    {
        "sentence": "可能听起来有点残忍，但有一类关系就是家庭，因为我们经常无法从家庭那里获得我们所需要的爱和关注，但这并不意味着这会影响你，不会让你不完整，也不会影响你是谁，你的性取向或性别认同。",
        "Holder": "2",
        "Target": "家庭关系",
        "Aspect": "家庭关系的影响",
        "Opinion": "家庭关系不影响个人完整性",
        "Sentiment": "positive",
        "Rationale": "认为家庭关系不影响个人的完整性"
    },
    {
        "sentence": "因此，我会说，正如Sheton所说，照顾好自己，并知道何时向他人寻求帮助，我认为这也是非常重要的。知道何时需要伸出援手，因为有很多人、很多在线资源、慈善机构、LGBT热线可以与之沟通，如果你感到孤立无援。",
        "Holder": "2",
        "Target": "自我照顾和求助",
        "Aspect": "自我照顾和求助的重要性",
        "Opinion": "照顾好自己并寻求帮助",
        "Sentiment": "positive",
        "Rationale": "认为照顾好自己并知道何时求助非常重要"
    },
    {
        "sentence": "事实上，Rachel Sheldon 也许可以分享一下她在第一次封锁期间为慈善机构工作的经历，以及她当时看到的情况。",
        "Holder": "4",
        "Target": "Rachel Sheldon",
        "Aspect": "分享经历",
        "Opinion": "建议分享经历",
        "Sentiment": "neutral",
        "Rationale": "建议Rachel分享经历"
    },
    {
        "sentence": "这一切都非常艰难。我们的热线合作伙伴之一，Carmen Nivana，专注于支持南亚社区，并且已经接受了支持LGBTQ+社区的培训，现在成了我们的合作伙伴。由于疫情，他们的热线需求增加了90%。同样，AKT 和我们的另一个合作伙伴，也见证了类似的现象，正如Jamie所说的，AKT的需求也大幅增长。我们看到，已经存在的支持系统正在承受更大的压力，因为我们知道，这场疫情将原本就脆弱的人群推向了更加脆弱的境地。如果我们没有支援，例如，很多我认识的人在疫情期间搬回了家里，或者去住在亲戚家，如果你没有这样的支援，或者你所处的家庭环境不安全，我知道有很多人正在使用不同的工具，比如拥有一个储蓄账户，以便在需要时能有一个“逃生计划”，或者依赖现有的服务，那里有许多不同的支持慈善机构，它们不仅仅是为南亚社区提供的，很多机构对所有人开放。我会说，是的，压力确实增加了，我希望看到这些组织在接下来的封锁期间能够获得更多的资金和支持。",
        "Holder": "4",
        "Target": "支持系统",
        "Aspect": "压力和需求",
        "Opinion": "压力增加",
        "Sentiment": "negative",
        "Rationale": "疫情导致热线需求大幅增加，支持系统承受更大压力"
    },
    {
        "sentence": "下一道匿名问题是，你对资本主义对英国LGBTQ+社区的帮助或伤害有什么看法？你之前提到过这个问题，所以我可能需要再回到你这里。这个问题挺大的，我也认为一个有趣的话题是企业的骄傲，这也是Sdon之前提到的内容，我认为它在这个话题中经常被提起。",
        "Holder": "1",
        "Target": "资本主义对LGBTQ+社区的影响",
        "Aspect": "话题重要性",
        "Opinion": "话题重要且有趣",
        "Sentiment": "neutral",
        "Rationale": "这个问题涉及广泛且常被讨论"
    },
    {
        "sentence": "是的，我曾在2018年2月之前的孟买参加过孟买骄傲，那时的立法还没有改变，后来在同年9月发生了变化。我还参加了第二年的活动，当时气氛非常紧张。那是一次抗议活动，是一次沉默的抗议，我们大家手举着彩虹旗，站在一旁的许多长辈面带不满，显得不高兴。第二年情况大不同，活动规模大约增加了10到15倍，参加的人更多，欢呼声四起，还有彩虹口袋饼干之类的东西。我不在乎品牌是否想参与其中，我对资本主义不感兴趣，尤其是在LGBTQ+群体问题上。我只希望你们能做到言行一致，拿出真正的资金支持我们的众筹、慈善事业和组织。当你们雇佣人时，我甚至不能告诉你，有多少品牌定期联系我，不仅仅是在骄傲季节，期望我免费为他们做事。我的组织是由志愿者运营的，我们没有资金支持，一切开销我都是自掏腰包，你觉得我从哪里获得这些资金来做这项工作？你知道我的意思吧？所以我不期待为那些可能获得税收优惠的公司工作，让我们不讨论这些了。这些公司不仅不支付我的费用，也没有持续的资助，不能仅仅在骄傲季节时提供支持。我们需要的是持续的投资，我们需要建立团队，支付那些最脆弱的人的薪水。站在这里谈论我们的脆弱，并将其展示出来让人们消费，这需要付出很多努力。而且当我们已经脆弱时，还不能得到报酬，做这些工作时的情感劳动常常带有一种“气泡”效应，你需要时间来处理这些情感，可能是一天、半天，甚至是一周。没人会考虑到这一点。所以我认为很重要的一点是，我们并没有一个支持LGBTQ+活动家的系统或组织。我们没有这样的平台，但我们应该有。这是个好主意，我们可以去建立它。但我认为我们需要企业的支持，把他们的钱拿出来，做到言行一致。我不在乎你的CEO是不是同性恋，那不够，亲爱的。我们需要的是对我们的运动进行真正的、综合的投资，因为这些运动需要改变。如果你们想要帮助我们创造根本性的改变，这就是所需要的。所以我希望看到的是这一点",
        "Holder": "2",
        "Target": "资本主义和企业的支持",
        "Aspect": "支持的真实性和持续性",
        "Opinion": "需要真正的、持续的支持",
        "Sentiment": "negative",
        "Rationale": "企业只在特定时期提供表面支持，缺乏持续投资"
    },
    {
        "sentence": "是的，我认为有一点是，我和Brita可能在资本主义理念的圈子中有一些共同之处，我完全同意Rita的说法。你知道，我不在乎，我认为，像我这样的人，或者是那些被平台化的改变者或者活动家，往往只是因为我们分享我们生活的故事而被放在那个位置。我们不一定是为了成为这种角色而努力的。最近我一直在思考的一点是，当我们还年轻时，我们都会有“你长大后想做什么”的问题，我很多目标都不是关于成为活动家的。很多人对此感到惊讶，但实际上不，我有很多喜欢做的事，我喜欢时尚，喜欢模特儿工作，但一旦你把我的身体放到那个领域，你就会碰到什么是“酷儿资本主义”之类的议题。我既是跨性别者，又是酷儿，但我也在享受一些我热爱的事情，我觉得很多酷儿人也在做类似的事情，我认为品牌没有注意到这一点，试图赶上潮流，但再次强调，他们要么就交出控制权，让酷儿群体自己做，要么就不做，直接资助那些由酷儿人运营的项目。没有理由你知道，我才不想要一个“同性恋三明治”。我想没有人想要同性恋三明治。",
        "Holder": "3",
        "Target": "酷儿资本主义和品牌参与",
        "Aspect": "参与的真实性和自主性",
        "Opinion": "需要真正的自主和支持",
        "Sentiment": "negative",
        "Rationale": "品牌只是试图赶上潮流，没有真正交出控制权"
    },
    {
        "sentence": "我的意思是，我只想说一件事，斯通沃尔显然与企业、地方政府等合作，做了大量的工作，尤其是通过我们多样性倡导者项目，旨在确保职场对LGBTQ+群体包容，这取得了很大的成功，我认为企业可以做的事情，一些企业实际上是非常强大的。你知道，有些最大的大银行或者广告公司等，他们能够做，也确实做了，像性别平等宣传那样，通过施压政治人物和民间社会中的其他人来促成改变，实际上你可以看到一些最具有前瞻性的公司。当然，其中的一部分会影响到他们的品牌，一部分会让他们的职场环境变得更加和谐，但是真正的领导力是寻求推动变革的。我认为Rita说得对，实际上我们可以看到更多的资金流入地方，支持基层组织的工作，和地方组织合作，扩大合作的组织范围，让更多人看到他们可以与之合作的组织，所以你可能会看到更多这样的情况出现在企业当中。另一个观点，这个话题可以讨论得更长时间。我们从国际的角度来看，考虑到我们LGBTQ+群体的情况，许多人在那些实际上将做自己身份视为非法的国家的企业工作，面临迫害或可能面临死刑的威胁。我认为我们在斯通沃尔以及其他组织，包括联合国一直在尝试做的事情，是通过那些国家的企业来推动变革，因为他们有能力改变员工的生活，也能改变那个社会的生活。所以我认为企业确实能发挥巨大的作用。回到问题，我们生活在一个资本主义社会，对吧？这个社会不会很快改变，因此我们需要利用现有的机制来推动变革。",
        "Holder": "4",
        "Target": "企业在LGBTQ+支持中的作用",
        "Aspect": "企业的能力和影响",
        "Opinion": "企业能发挥巨大作用",
        "Sentiment": "positive",
        "Rationale": "企业有能力通过资金和影响力推动变革"
    },
    {
        "sentence": "大家有没有什么推荐的好书、播客或者节目，这些节目对LGBTQ+群体的表现很好，可能是疫情封锁期间看或听的？有谁有相关的建议吗？",
        "Holder": "匿名听众",
        "Target": "好书、播客、节目",
        "Aspect": "对LGBTQ+群体的表现",
        "Opinion": "表现很好",
        "Sentiment": "positive",
        "Rationale": "希望找到在疫情封锁期间对LGBTQ+群体表现良好的内容"
    },
    {
        "sentence": "好，拿出你的延长线，因为我要推荐我的书了。我的书只有200页，你可以很快读完。我会说，如果你能做到，你完全可以在封锁的第一周就读完。",
        "Holder": "2",
        "Target": "自己的书",
        "Aspect": "书的篇幅",
        "Opinion": "篇幅短",
        "Sentiment": "positive",
        "Rationale": "自己的书篇幅短，容易在短时间内读完"
    },
    {
        "sentence": "我推荐《Fancici》，这是一本很棒的书。他们现在有了一个在线商店，你可以找到很多LGBTQ+特定的书籍和播客。",
        "Holder": "2",
        "Target": "《Fancici》",
        "Aspect": "书籍质量",
        "Opinion": "很棒",
        "Sentiment": "positive",
        "Rationale": "认为《Fancici》是一本很棒的书，并且提供了获取相关内容的途径"
    },
    {
        "sentence": "我个人很喜欢听那些让酷儿人谈论他们生活的播客，同时也会有点搞笑。",
        "Holder": "2",
        "Target": "酷儿人谈论生活的播客",
        "Aspect": "内容特点",
        "Opinion": "喜欢",
        "Sentiment": "positive",
        "Rationale": "喜欢听酷儿人谈论生活的播客，并且觉得内容有趣"
    },
    {
        "sentence": "比如喜剧演员汤姆·艾伦和苏茜·拉福尔有一个很棒的播客，非常轻松有趣。",
        "Holder": "2",
        "Target": "汤姆·艾伦和苏茜·拉福尔的播客",
        "Aspect": "播客特点",
        "Opinion": "很棒",
        "Sentiment": "positive",
        "Rationale": "认为汤姆·艾伦和苏茜·拉福尔的播客轻松有趣"
    },
    {
        "sentence": "如果你想听一些更具分析性的讨论，《Homomo sapiens》由艾伦·卡明和克里斯·梅主持也很棒，他们深入探讨你最喜欢的节目。",
        "Holder": "2",
        "Target": "《Homomo sapiens》",
        "Aspect": "讨论深度",
        "Opinion": "很棒",
        "Sentiment": "positive",
        "Rationale": "认为《Homomo sapiens》深入探讨节目"
    },
    {
        "sentence": "不过，我也要说一句，记得买我的书。",
        "Holder": "2",
        "Target": "自己的书",
        "Aspect": "购买建议",
        "Opinion": "记得买",
        "Sentiment": "positive",
        "Rationale": "希望更多人购买自己的书"
    }
]