[
    {
        "sentence": "总有人说真诚才是必杀技，但并不是所有人都认同今天这场辩论赛的讨论，希望对你能有所启发。",
        "Holder": "1",
        "Target": "真诚",
        "Aspect": "真诚的有效性",
        "Opinion": "真诚不是必杀技",
        "Sentiment": "neutral",
        "Rationale": "并不是所有人都认同真诚是必杀技"
    },
    {
        "sentence": "我想做一个真诚的人，很多时候做真诚是鲜血淋淋的，你以为把真诚的一面拿给别人看，别人就会喜欢你吗？如果每一次都把自己最真实的一面暴露出来，不是我们要的，说不是别人喜欢不喜欢我们，你封闭了自己成长的可能性，有的时候别人看上去没那么好，自己看上去也有一些缺点，大家都充满一点善意，留一个安全区域出来，不是说每个人都是圣人，你也有蝇营狗苟的一面，我也有蝇营苟苟的一面，为什么有些缺点不要想，是因为自己能成为一个更包容的人，我能容纳更多的人，别人也更有可能接纳我们，每个人不是生活在舒适区里的，",
        "Holder": "2",
        "Target": "真诚",
        "Aspect": "真诚的后果",
        "Opinion": "真诚可能导致负面影响",
        "Sentiment": "negative",
        "Rationale": "真诚可能会暴露自己的缺点，封闭成长可能性"
    },
    {
        "sentence": "如果一个人人生于世，一切的行为准绳都靠着算会怎样，这是在你眼中有时真诚可做，有时虚伪可做，有时勤奋可做，有时懒惰可做，有时爱人可做，有时对人可做。如果人生于世不得不计算，我告诉你活得最轻松的方式是怎样？先把真诚放在天平的砝码的一天，永远留在自己内心，作为原则，拉着自己，这是我无论什么情况都要尽量去追求的。这不叫做必杀技，这是捆住自己内心的一条原则。然后你再去计算，如果在有的情况下，损失代价真的太大。",
        "Holder": "3",
        "Target": "真诚",
        "Aspect": "真诚的原则性",
        "Opinion": "真诚应作为内心原则",
        "Sentiment": "positive",
        "Rationale": "将真诚作为内心原则可以让自己活得轻松"
    },
    {
        "sentence": "Ok我们要承认自己有羞愧心，然后再去做，可是终其一生尽可能的做到自己内心认为的最底线的原则，那叫真诚，各位真诚是做给谁看的？",
        "Holder": "2",
        "Target": "真诚",
        "Aspect": "真诚的目的",
        "Opinion": "真诚是自我要求",
        "Sentiment": "neutral",
        "Rationale": "真诚是内心底线的原则，不是做给别人看的"
    },
    {
        "sentence": "如果你说是必杀技，他是做给外面看的，真诚是做给自己的，我不是用它来达成什么目的的，我是为着自在的，我真诚我不装，是为了让我能够坦然面对自己的，哪怕会受伤，可是我不会真诚，是拿来让我的身边围绕着那些真正能够接受我的人的我不装，我让你看到我的真面目，是因为我希望那些真的能够爱我的人来到我身边，哪怕可能会有很多人恨我不care，我要活出自我，真诚不要做给别人看，不要拿来用，真诚应该成为一个人从自小开始养成的习惯没好处的。",
        "Holder": "3",
        "Target": "真诚",
        "Aspect": "真诚的目的和意义",
        "Opinion": "真诚是为了自我和真实的人际关系",
        "Sentiment": "positive",
        "Rationale": "认为真诚是为了让自己坦然面对自己和吸引真正能接受自己的人"
    },
    {
        "sentence": "如果你的孩子跑来问你妈妈，我为什么要真诚？你这是告诉他孩子请相信我。长期计算，这不对，它和爱一样，是一个人内心该有最认真的本质。如果告诉你你的爱恋，你对家人亲情的爱恋，你之所以要爱它，是因为长期计算来看，它会对你人生有好处，你会不会觉得我在亵渎你们这对情侣之间的爱情？那不对，我其实已经没什么话好说了，我真诚的向大家道个歉，谢谢。",
        "Holder": "3",
        "Target": "真诚",
        "Aspect": "真诚的本质",
        "Opinion": "真诚是内心的本质，不应功利化",
        "Sentiment": "positive",
        "Rationale": "认为真诚和爱一样是内心的本质，不应以功利化的角度看待"
    },
    {
        "sentence": "在经历人生的过程中，并不是要对所有人真诚，在面对不同境遇不同场景时，我们都要有所保留，真诚可以作为我们对人对物处事的准则，但无需对我们不喜欢的人也保持真诚，",
        "Holder": "1",
        "Target": "真诚",
        "Aspect": "真诚的应用范围",
        "Opinion": "真诚应有选择性地应用",
        "Sentiment": "neutral",
        "Rationale": "认为在不同情境和面对不同人时应有保留"
    },
    {
        "sentence": "反方在过程中一直有问正方你是必杀技，你要杀谁，你要斩谁，你这把刀是要砍向谁，这把刀或这把必杀技，他不是斩向外人，他是斩向自己，他杀掉的是你不真诚的自己，真诚要一直去践行它，很难，很多时候不是因为外界受挫了让我们难，是我们自己内心的诱惑，让他难。",
        "Holder": "4",
        "Target": "真诚",
        "Aspect": "真诚的实践难度",
        "Opinion": "真诚是自我提升的过程，但很难践行",
        "Sentiment": "positive",
        "Rationale": "认为真诚是克服内心诱惑、提升自我的过程"
    },
    {
        "sentence": "真诚是好的品质，这个毋庸置疑。一个人要一直真诚是很困难的，周围的财富利益都会诱惑我们，有些时候各个场所避免不了客套寒暄，对于该真诚之人真诚保持真诚，无愧于自己的内心即可。",
        "Holder": "1",
        "Target": "真诚",
        "Aspect": "真诚的难处和重要性",
        "Opinion": "真诚虽难但重要，应对该真诚之人保持真诚",
        "Sentiment": "positive",
        "Rationale": "认为真诚是好的品质，尽管面临外界诱惑和社交压力，但仍应对该真诚之人保持真诚"
    }
]