[
    {
        "sentence": "何延凌老师在西北大学举办的第三届公共管理基础理论与大问题研讨会中提出了党领导的以人民为中心的治理是当今中国治理的大问题，这个问题关乎本质、核心和枢纽。在汇报中，何一玲老师围绕这一主题进行了深入的理论阐释，并进一步提出了人民算法的概念。配合此视频，大家也可以读一下何老师的论文和专注，特别是何延凌老师编写的经典教材公共行政学史以及新书人民城市之路。从中可以看出何延陵老师是怎样将公共行政学历史的思考融入到现实中国公务管理实践研究中的，以及何老师一直以来长期的学术坚持与情怀。",
        "Holder": "1",
        "Target": "何延凌老师",
        "Aspect": "学术贡献",
        "Opinion": "高度评价",
        "Sentiment": "positive",
        "Rationale": "何延凌老师在研讨会中提出了重要理论和概念，并展示了深厚的学术功底和情怀"
    },
    {
        "sentence": "我想分享三个问题，就第一个就是何谓大问题，或者大是什么意思？当然这个作为我们这个会议的主题，我们已经讨论过很多遍，那我今天也看到我们很多的其他的同行的教授，其实对这个问题已经讲得非常的多，但我还是想从当下我要讲的主题上来分享我对这个问题的理解。",
        "Holder": "2",
        "Target": "大问题",
        "Aspect": "定义和理解",
        "Opinion": "希望分享个人理解",
        "Sentiment": "neutral",
        "Rationale": "虽然已有许多讨论，但2希望从自己的角度分享对大问题的理解"
    },
    {
        "sentence": "那么第二个就是当下中国治理的大问题。我想还是回到治理这个概念，因为政治学、公务管理，不管从哪个角度上来说，我不希望把它们做一个切割，就我希望回到治理这个场景当中来讲这个大问题。那么第三个，也就是我一直好，最近一直在思考的问题，就是人民算法的提出，我希望我的文章能够跟我的团队的这个文章能够尽快写完。但是现在还有很多很多新的内容。嗯，需要去呈现，因为当下我们正在发生很多的问题，这些问题非常的碎片化，然后我们怎么把这些碎片化的问题放到我们结构性的学理框架和学科框架，以及我们自己本身的学术研究的框架当中？我觉得这是我们现在要去做的事情，所以我大概会分享这三个问题，我的目的是要干什么呢啊？大家都知道我的每一次的学术演讲都有比较强的动机，或者有非常强的需要表达的东西，那我今天跟分享第一个目的是希望能够阐述到人民和治理的关系，信，事实上这三对之间的关系，我认为到目前为止我们并没有非常好的给出学理性的一个解释，或者给一些学理性的答案，所以我需要对这个问题，就是这三角关系的问题要进行进一步的阐述，并且在这个阐述的基础之上，为新时代政策设计的理念迭代提供一个逻辑框架。",
        "Holder": "2",
        "Target": "中国治理和人民算法",
        "Aspect": "学术研究和实践应用",
        "Opinion": "需要深入研究和阐述",
        "Sentiment": "neutral",
        "Rationale": "当前中国治理面临复杂问题，且人民算法的研究尚需深入"
    },
    {
        "sentence": "新时代的政策设计关乎民生，关乎每个人的生活，但是从目前来看，我们需要根据新的挑战和新的变化进行理念的迭代。而我希望党、人民和治理的关系可以为这个理念的迭代提供一个非常清晰的逻辑框架，那我觉得这是学者和研究者可以去做的事情。那么第二个我的任务是希望进一步的提出人民算法，并且为具体治理过程中的决策的选择提供科学的依据。也就是说在具体治理过程中最重要的是做决定或者做选择或者做决策，而我觉得这个选择和这个决策应该是要有科学依据的，它应该是专业化的，而这个科学和专业化的依据是我今天我跟大家讲的人民算法的问题，那这是我要讲第二个目的，第三个目的就是就我个人而言，我希望把我的情怀，当然我从来不回避我对情怀的这个坚持啊。",
        "Holder": "2",
        "Target": "新时代政策设计和人民算法",
        "Aspect": "理念迭代和科学依据",
        "Opinion": "强调科学和专业化的必要性",
        "Sentiment": "positive",
        "Rationale": "认为新时代政策设计和人民算法的研究对民生和治理有重要意义"
    },
    {
        "sentence": "最近大家有看到姜老师的一些这个就是关于国家治理的演讲，我觉得那也是一种非常深厚的情怀，我觉得这种是情怀，是我们做社会科学研究，特别是做公共管理研究或者政治学研究的一个基本的一个专业的立场。我希望能够把这种好像看起来看不到、摸不着的情怀能够具象化，当然更进一步学理化和科学化，这是就我个人而言我想要实现的目标。",
        "Holder": "2",
        "Target": "姜老师的情怀",
        "Aspect": "学术研究的情怀",
        "Opinion": "认同并希望实现",
        "Sentiment": "positive",
        "Rationale": "认同姜老师的深厚情怀，并希望将其具象化和科学化"
    },
    {
        "sentence": "而第四个是回到我的主题，我为什么用了看见这两个字，是我觉得我们平时在探讨我们的研究问题的时候，会觉得它是一个探索的过程，是一个艰苦的一个摸索的过程。",
        "Holder": "2",
        "Target": "研究问题探讨",
        "Aspect": "探讨过程的性质",
        "Opinion": "探索和摸索",
        "Sentiment": "neutral",
        "Rationale": "描述了研究问题探讨的一般过程"
    },
    {
        "sentence": "但是事实上中国走到今天走的最近这几年，由于它发生的巨变、裂变和转型。转变不能叫转型，事实上有了很多新的一些变化，它已经在强烈地冲击着我每个人，所以我觉得至少在最近这几年，我们其实已经不需要艰苦地探索才能发现我们真的问题和大的问题。",
        "Holder": "2",
        "Target": "中国近年变化",
        "Aspect": "变化对研究的影响",
        "Opinion": "不需要艰苦探索",
        "Sentiment": "positive",
        "Rationale": "中国近年发生的巨变使得问题更加明显"
    },
    {
        "sentence": "我们只需要看见，看见是什么意思，这些问题它就存在，那它是一种场景，它是一个事实，它是个客观的事实，不管你探不探索，它都在哪？",
        "Holder": "2",
        "Target": "问题的存在",
        "Aspect": "问题的客观性",
        "Opinion": "问题客观存在",
        "Sentiment": "neutral",
        "Rationale": "强调问题的客观存在"
    },
    {
        "sentence": "如果一个学科的使命是回应时代之问的话，那么这些问题就必须被看见，就必须被讨论，就必须被回答。",
        "Holder": "2",
        "Target": "学科使命",
        "Aspect": "回应时代之问",
        "Opinion": "必须看见、讨论、回答问题",
        "Sentiment": "positive",
        "Rationale": "认为学科使命在于回应时代之问"
    },
    {
        "sentence": "所以被我们国家的治理，对人民的生活来说，这几年的一些变化可能是一个重大的挑战。但是对于研究者来说，我觉得从某种意义上是一个机会，这个机会是什么呢？这些问题它就存在，那你很容易就可以看见。",
        "Holder": "2",
        "Target": "近年变化",
        "Aspect": "对治理和研究的意义",
        "Opinion": "对治理是挑战，对研究是机会",
        "Sentiment": "positive",
        "Rationale": "变化对研究者来说是易于发现问题的机会"
    },
    {
        "sentence": "你只需要客观地去把它们捕捉下来，然后变成你要研究的重大的问题，但进一步变成研究者的使命。",
        "Holder": "2",
        "Target": "研究者任务",
        "Aspect": "研究问题的处理",
        "Opinion": "客观捕捉并研究",
        "Sentiment": "neutral",
        "Rationale": "描述了研究者应如何处理问题"
    },
    {
        "sentence": "所以从这点来说，如果这些问题这么容易看见的话，那事实上这个学科可能从这点来说，他的春天真的就来了啊。",
        "Holder": "2",
        "Target": "学科发展",
        "Aspect": "问题易见性的影响",
        "Opinion": "学科春天到来",
        "Sentiment": "positive",
        "Rationale": "问题容易看见对学科发展有利"
    },
    {
        "sentence": "这是我的一个开场，也就是我要我今天做这个分享非常短暂，但我希望说能够回答的一些目的。",
        "Holder": "2",
        "Target": "分享目的",
        "Aspect": "分享的简要性",
        "Opinion": "希望达到目的",
        "Sentiment": "neutral",
        "Rationale": "说明分享的简要性和目的"
    },
    {
        "sentence": "那第一个就何谓大问题？那么这个大问题大，也就是说这个问题是具备这三个维度的。",
        "Holder": "2",
        "Target": "大问题定义",
        "Aspect": "问题的维度",
        "Opinion": "具备三个维度",
        "Sentiment": "neutral",
        "Rationale": "解释大问题的定义和维度"
    },
    {
        "sentence": "第一个它是本质的，这个本质的关乎价值取向，关乎国家治理，关乎这个国家发展它的价值取向。",
        "Holder": "2",
        "Target": "大问题维度",
        "Aspect": "本质性",
        "Opinion": "关乎价值取向和国家治理",
        "Sentiment": "neutral",
        "Rationale": "描述大问题的本质性维度"
    },
    {
        "sentence": "第二个是这个问题是核心的，核心的是什么意思？也就说在一个体系当中，它的角色是核心的，是关键的，是中心的啊。",
        "Holder": "2",
        "Target": "大问题维度",
        "Aspect": "核心性",
        "Opinion": "角色核心、关键、中心",
        "Sentiment": "neutral",
        "Rationale": "描述大问题的核心性维度"
    },
    {
        "sentence": "而第三个我觉得很重要，是枢纽的，是关乎机制的影响，枢纽的意思是说这个问题牵一发而动全身唉。",
        "Holder": "2",
        "Target": "大问题维度",
        "Aspect": "枢纽性",
        "Opinion": "牵一发而动全身",
        "Sentiment": "neutral",
        "Rationale": "描述大问题的枢纽性维度"
    },
    {
        "sentence": "这个问题如果解决的好，其他很多问题解决顺理成章。如果这个问题解决不好，其他的很多问题可能就没办法往下走，所以我觉得在这个意义上，在智力层面讨论这个大，它具备了这三个维度。",
        "Holder": "2",
        "Target": "大问题解决",
        "Aspect": "对其他问题的影响",
        "Opinion": "解决好坏影响全局",
        "Sentiment": "neutral",
        "Rationale": "讨论大问题解决对其他问题的影响"
    },
    {
        "sentence": "所以基于这三个维度我提炼出我所认为的当下中国治理的大问题。",
        "Holder": "2",
        "Target": "中国治理大问题",
        "Aspect": "问题的提炼",
        "Opinion": "基于三个维度提炼",
        "Sentiment": "neutral",
        "Rationale": "说明如何提炼中国治理的大问题"
    },
    {
        "sentence": "那么这个大问题我觉得其实是由两个判断所构成的，就是党领导的以人民为中心的，这里这个就是我们必须看见的大问题，它关乎本质，他关乎核心，他关乎枢纽。",
        "Holder": "2",
        "Target": "大问题构成",
        "Aspect": "判断依据",
        "Opinion": "党领导以人民为中心",
        "Sentiment": "neutral",
        "Rationale": "描述大问题的构成和重要性"
    },
    {
        "sentence": "党领导的以人民为中心的这里，这个命题可以在很大程度上完整地去解释当下中国的时代之文怎么来理解治理过程中的党领导呢？",
        "Holder": "2",
        "Target": "党领导命题",
        "Aspect": "解释时代之问",
        "Opinion": "能完整解释",
        "Sentiment": "neutral",
        "Rationale": "讨论党领导命题的解释力"
    },
    {
        "sentence": "这是我们对这个大问题的第一个维度所需要去进行的分析，我觉得在这里面，特别是作为公共管理的学科共同体，特别有必要从治理的角度把党领导把他带进来，而不仅仅是在政治层面上或者政治学的层面上去讨论党领导。",
        "Holder": "2",
        "Target": "大问题分析",
        "Aspect": "分析角度",
        "Opinion": "从治理角度带入党领导",
        "Sentiment": "neutral",
        "Rationale": "强调从治理角度分析党领导"
    },
    {
        "sentence": "那么在这里党领导至少是有两个维度，第一个就是说我们必须去研究党的组织。而党的组织这里至少包括党委、党组部门、党委党工委、党支部、党小组以及特定的党委部门，比如说宣传部等等。组织部，这是党委部门党的组织体系必须要进到治理过程中的研究，因为党领导很多时候是通过组织形态来完成这种领导。这是我觉得第一个，那当我把这张图摆出来，我也就已经认为公共管理的这个学科有很多重新确认和重新的去进行研究。",
        "Holder": "2",
        "Target": "党领导",
        "Aspect": "领导维度",
        "Opinion": "需要研究党的组织",
        "Sentiment": "neutral",
        "Rationale": "党领导通过组织形态完成领导"
    },
    {
        "sentence": "那么第二是作为个体的党员，那么作为个体党员一个是书记，是在各种刚才说的党的组织当中占有比较重要的位置的这个人。那么第二就是作为每个人的这种党员，他可能是公务员，他可能是公共部门管理者，他也可能是一个一个普通的从事其他工作，比如说是个企业家，你在中国任何职业的人都可能会成为党员。所以我觉得说如何理解这里过程中党的领导必须把这两个要素首先要进行去细分啊。",
        "Holder": "2",
        "Target": "党员",
        "Aspect": "个体角色",
        "Opinion": "需要细分理解",
        "Sentiment": "neutral",
        "Rationale": "党员在不同职业中都有存在"
    },
    {
        "sentence": "第二个我们必须要进一步明确党领导作为治理角色，他到底是在承担什么样的角色。至少在我看来，当我们在讲治理过程中党的领导的时候，事实上我们在讲四个维度的角色，第一个就是他在指引方向，这个是非常根本的。第二个是他在履行决策呃。中国的真正治理过程中的决策部门其实都是以党组织或者是党的书记为核心的这么一个决策团体，他所进行的一个决策的过程。而第三个是管理。管理是什么？管理他自身的党员，管理党的干部，所以在治理过程中他还有一个管理的角色，那第四个就是监督。在治理过程中的第一个监督体系是法律，而在中国第二套监督体系是来自于党本身的这套纪律体系。所以在我看来，党领导的治理角色至少是有这四个。",
        "Holder": "2",
        "Target": "党领导",
        "Aspect": "治理角色",
        "Opinion": "具有四个维度",
        "Sentiment": "neutral",
        "Rationale": "党领导在治理中承担指引方向、履行决策、管理和监督的角色"
    },
    {
        "sentence": "而这四个它的作用机制，以它们相互之间的关系，到目前为止我并没有觉得我们了解得非常的多，或者在至少在学理上我们并没有做出非常多的扎根式的、场景式的、嵌入式的能够去解释生命力的这种知识体系。在这个基础之上，我觉得如果说党领导的以人民为中心的治理的第一个维度作为这个学科的大问题的话，那么显然我们要进一步的去理解党的组织以及党员群体、党员团体和党员的个体，他在治理过程中的具体的职能，以及他的运行的机制，还有他跟其他组织、团体和个体的关系边界，也就是我曾经写过的一篇文章叫礼顺关系。",
        "Holder": "2",
        "Target": "党领导的治理机制",
        "Aspect": "理解程度",
        "Opinion": "需要进一步研究",
        "Sentiment": "neutral",
        "Rationale": "目前对党领导的治理机制了解不多"
    },
    {
        "sentence": "到今天为止，我仍然还认为理顺关系还是中国的治理的一个非常重大的问题，特别是涉及到我刚才所说的党领导的时候，那么这个关系边界就变成了一个非常重大而且有待探索的问题。那么这是我讲的第一大部分，就涉及到我刚才所说这个大问题的前半部分。第三个我要跟大家分享的是以人民为中心的，这我对他的理解，那么这个以人民为中心的这里我的整个的叙事的基本的立场是不希望停留在抽象的人民来讲人民，而是回到真实的治理过程中的鲜活的人民去讲人民。所以我希望在公共管理学当中把人民变得更加鲜活，变得更加立体、变得更加生动、变得更加像，就是我每个人所经历的事情，就像当下我们每个人都不可避免地卷入到这个时代当中，我们是鲜活的，所以我是希望把这种立场给带进来。",
        "Holder": "2",
        "Target": "理顺关系",
        "Aspect": "重要性",
        "Opinion": "是重大问题",
        "Sentiment": "neutral",
        "Rationale": "理顺关系在治理中非常重要且有待探索"
    },
    {
        "sentence": "那么以人民为中心和党领导之间是什么关系呢？我认为这两个之间的关系是非常密切的，它们看起来是两个命题，但事实上也是同一个命题。因为以人民为中心是党的使命，党的群众路线在治理过程中的具体表达、具体的践行以及它的具体实现，所以在这一点上，这两个其实是同样的一个命题。",
        "Holder": "2",
        "Target": "以人民为中心和党领导的关系",
        "Aspect": "关系的密切性",
        "Opinion": "非常密切",
        "Sentiment": "positive",
        "Rationale": "以人民为中心是党的使命，并且在治理过程中具体表达和践行"
    },
    {
        "sentence": "那么到底具体如何去理解以人民为中心的治理呢？这个我曾经在南大的一个会议上特别进行的阐述，那我今天想要进一步的在那个基础之上再进行细化以人民为中心的治理，或者说人民在治理过程中其实有两个角色，第一个角色是作为对象的人民，我把它叫做民之身，明知生活、明知生命、明知生存啊。",
        "Holder": "2",
        "Target": "以人民为中心的治理",
        "Aspect": "理解方式",
        "Opinion": "需要细化",
        "Sentiment": "neutral",
        "Rationale": "需要对以人民为中心的治理进行更深入的理解和细化"
    },
    {
        "sentence": "第二是作为主体的人民，那我把它叫做明知主，比如说人民来做主，第一个是作为被管理和被服务的对象，而第二个是作为主体，作为主人的这个人名，所以一个是明知声，一个是明知主。那么明知声事实上有三种基本的机制，那第一个机制是通过市场配置来获得明知声的各种资源，第二个是通过政府的公共服务来获得明知声所需要的资源，而第三个是社会保障或者社会救济。",
        "Holder": "2",
        "Target": "人民在治理中的角色",
        "Aspect": "角色的分类",
        "Opinion": "分为被管理和主体两种角色",
        "Sentiment": "neutral",
        "Rationale": "对人民在治理中的角色进行客观分类"
    },
    {
        "sentence": "当然从宽泛的意义上，社会保障也是公共服务的一种，当我单独把它列出来，是因为我希望这一块其实是做一个底线，做一种支撑，做一个弱者就界的这个功能，把它放在这里，所以明智深有这三种基本机制。那我们下面进一步分析这个民之声的核心是什么呢？在我看来，民之生的核心的议题其实也就是公共管理必须去高度重视的生活和经济的关系，或者人民和市场的关系，或者说社会和市场关系。",
        "Holder": "2",
        "Target": "社会保障的功能",
        "Aspect": "功能的定位",
        "Opinion": "作为底线和支撑",
        "Sentiment": "positive",
        "Rationale": "将社会保障视为重要的底线和支撑"
    },
    {
        "sentence": "在 90 年代的时候，我们曾经高度重视政府和市场，而在今天我更想谈生活和境界的关系，我觉得这个是公共管理要去特别去关注的议题，为什么？因为在我刚才提到的三种机制当中，每一种机制的背后其实都是学理上生活和经济关系的理顺。比如说市场配置是什么意思呢？市场配置机制意味着在治理层面上，你如何能够让市场更有活力？",
        "Holder": "2",
        "Target": "公共管理的关注议题",
        "Aspect": "议题的重要性",
        "Opinion": "生活和境界的关系更重要",
        "Sentiment": "positive",
        "Rationale": "认为生活和境界的关系是当前公共管理需要特别关注的议题"
    },
    {
        "sentence": "所谓市场更有的活力是指你如何去维系，让财富真正的持续地作为市场的动力，没有对财富的追求，没有对财富的保证，事实上市场是没有动力的，也是不可能有活力的。所以作为一个好的治理，首先是保证让市场更有活力，而第二个是让市场竞争中的劳动者和所有者。这里的所有者这是指资本者，他最后所得要相对的平衡，这个相对平衡不是说都一样，如果资本者和劳动者和所有者和劳动者锁的都一样，这个市场也是没有活力的。我们讲的平衡和均衡是指相对来说对秩序不会产生破坏，所以它是一个比较底线的一个保证啊。",
        "Holder": "2",
        "Target": "市场活力和平衡",
        "Aspect": "治理的目标",
        "Opinion": "保证市场活力和相对平衡",
        "Sentiment": "positive",
        "Rationale": "认为保证市场活力和劳动者与所有者之间的相对平衡是良好治理的基础"
    },
    {
        "sentence": "这是第一个。那么第二个公共服务，这里面公共服务从治理层面上，第一意味着一般意义上的非竞争性、非排他性的公共物品的供给。而第二个当我们在讲公共服务，在讲教育、养老、医疗的时候，世上是指的社会和家庭的劳动力的生产，特别是优质劳动力的生产和在生产。而第三个我们也可以看到有的公共服务本身它的供给就是更好的市场，这个是在公共服务这个维度上我们所需要思考的一些治理的问题。",
        "Holder": "2",
        "Target": "公共服务",
        "Aspect": "治理层面",
        "Opinion": "公共服务具有非竞争性、非排他性，涉及劳动力生产，需要思考其供给与市场关系",
        "Sentiment": "neutral",
        "Rationale": "讲话者在客观分析公共服务的多个层面，没有表现出明显的情感倾向"
    },
    {
        "sentence": "而第三个是社会保障，第一对中国作为一个社会主义国家来说，它本身就是国家性质不可分割的一部分。那么第二个社会保障意味这个一般意义上的人权、人道主义和基本社会秩序的维护，而第三个社会保障，良好的社会保障其实也是市场和经济保持弹性和韧性的社会基础。",
        "Holder": "2",
        "Target": "社会保障",
        "Aspect": "国家性质与社会基础",
        "Opinion": "社会保障是国家性质的体现，维护基本秩序，是市场经济的基石",
        "Sentiment": "neutral",
        "Rationale": "讲话者在客观阐述社会保障的重要性，没有表现出明显的情感倾向"
    },
    {
        "sentence": "所以从这一点来说，我并不想去区分市场和政府的问题，也并不想去区分经济和治理的问题，因为在我这个框架当中，这些都是可以高度融为一体的。",
        "Holder": "2",
        "Target": "市场和政府、经济和治理的关系",
        "Aspect": "融合性",
        "Opinion": "市场和政府、经济和治理可以高度融合",
        "Sentiment": "neutral",
        "Rationale": "讲话者认为这些概念在其框架中可以融合，表现出一种客观的分析态度"
    },
    {
        "sentence": "这是第一个，所以我得出一个，在这个方面得出一个名之声，得出一个基本的结论，生活，特别是普通的生活，它和经济的关系为什么对公共管理如此重要，或者说对中国治理如此重要？就因为它在本质上关乎国家性质，关乎经济的社会属性以及资本的人民属性。如果我们对这个问题认知不深刻，那么这些属性就可能在治理过程中被模糊、被忽略，以至最后带来非常严重的事故问题。",
        "Holder": "2",
        "Target": "生活与经济的关系",
        "Aspect": "对公共管理的重要性",
        "Opinion": "生活与经济的关系关乎国家性质和社会属性，需深刻认知",
        "Sentiment": "neutral",
        "Rationale": "讲话者在强调生活与经济关系的重要性，但并未表现出明显的情感倾向"
    },
    {
        "sentence": "所以这是我为什么要呼吁说要高度重视这个之间的相对关系？这是第一个，那么第二个我来谈明民主，明知主也就是让人民做主，或者让人民作为主人。他事实上也涉及到三种基本的机制，第一就是人民能表达，第二就是人民能参与，第三是人民能选择。我们现在进步来看这个三种机制它的核心是什么呢？在我看来它的核心其实就是权力和能力的关系问题，比如说在人民表达里面，它涉及到民义，涉及到舆情，也涉及到各种各样的噪音，比如说谣言就是一种噪音。那么我们也可以看到有的人能够很好地表达自己，比如说网络大v，你有的人几乎没有表达的渠道，也没有表达的能力，他们是沉默的大多数，就像这也是疫情，我们用各种扫码，然后我们可以看到老年人在这个过程中的表达能力其实是非常弱的。所以什么意思？当我们一旦具体到一个机制当中，我们就会发现这个是有应该给的权利和能够有的能力之间其实存在的张力或者存在冲突，那么人民参与也是同样的问题，有的人有很高的参与程度和很高的参与的能力，并且对公共讨论的议题具有一定的专业把控性，所以它能影响政策的走向，而有的人基本上没有这种能力。",
        "Holder": "2",
        "Target": "民主机制",
        "Aspect": "人民表达、参与、选择的权力和能力",
        "Opinion": "民主机制的核心是权力和能力的关系，存在表达和参与的不平等",
        "Sentiment": "neutral",
        "Rationale": "讲话者在分析民主机制的内在问题，没有表现出明显的情感倾向"
    },
    {
        "sentence": "人民的选择意味着人民的代表的选择以及对代理人的问责，那么这事上也会涉及到你事本是否具备选出优秀的，能够真正代表你的人的这种能力。所以在治理的层面上，明知更重要的是能够做主的能力建设问题，并因此而区别政治过程中的全力赋予的这个做主的问题。也说在政治过程中是要做主，而在治理过程中是你是否能做主，那么这个能力建设的问题决定你在治理过程中是注重还是真的人民，所以这一类关系我认为是在公共管理的学科过程中必须要高度重视的一个问题。",
        "Holder": "2",
        "Target": "人民的选择",
        "Aspect": "代表选择的合理性",
        "Opinion": "重视能力建设",
        "Sentiment": "neutral",
        "Rationale": "讨论的是治理层面和能力建设的重要性"
    },
    {
        "sentence": "那么我总结一下这个命题，那么权利与能力的关系为什么对公共管理特别重要？因为它在本质上关乎治理的价值取向、政治取向和实践取向，并具体体现为如何真正的做到让真正的名义塑造恰当的、良好的、有效的政策。所以我们的政策好不好，其实取决于我们是否有能力让这个政策变得更好，我觉得这不是个简单的权利赋予的问题，也不是说在政治过程中把权力给了我们，这个政策就一定会很美好，这个社会就一定很美好，这里涉及到权力和能力之间的张力问题，而我觉得这个是当下中国的一个很重大的议题。",
        "Holder": "2",
        "Target": "权利与能力的关系",
        "Aspect": "对公共管理的重要性",
        "Opinion": "强调能力的重要性",
        "Sentiment": "neutral",
        "Rationale": "讨论的是权利与能力的关系对公共管理的影响"
    },
    {
        "sentence": "那么紧跟着我们来进一步分析在治理过程中的人民命题，通常我们表达为以人民为中心，或者以人民至，或者说人民至上。这两个问题其实都是比较级的羞耻，也就是说它是有参照的对象，比如说人民至上，那你和谁比至上呢？那么如果说以人民为中心，那你和谁比为中心呢？所以这个比较级的修辞一旦把它拿出来，这就意味着说在治理过程当中的人民他其实是分群的、分类的、分层的，它不是整体所指，而是具体所指乃至个体所指。",
        "Holder": "2",
        "Target": "人民命题",
        "Aspect": "比较级修辞的使用",
        "Opinion": "人民是分群分类分层的",
        "Sentiment": "neutral",
        "Rationale": "分析的是比较级修辞在人民命题中的具体含义"
    },
    {
        "sentence": "而在嵌入这个比较级之后，治理过程中的以人民为中心将会进一步具体转换为治理过程如何保证利益相关群体中最大多数者的最重要利益啊。也就是说如果我们把比较级算出来，我们就必须要考虑到你这个政策到底跟哪些群体相关？你这个政策到底是在多大程度上能够保证最大多数人的利益？以及说你在这个政策过程中能够保证最大多数人的哪一部分最重要的利益？那么在转换之后，我们发现人民的命题就变成了三个非常具体的问题。",
        "Holder": "2",
        "Target": "以人民为中心",
        "Aspect": "政策利益相关群体的考虑",
        "Opinion": "转化为具体问题",
        "Sentiment": "neutral",
        "Rationale": "讨论的是如何将人民命题转化为具体问题"
    },
    {
        "sentence": "第一个政策的利益相关群体的划定，第二是最大多数者的界定，第三是最重要利益的确定。那么如果我们把这三个问题一旦抛出来，我们就会发现这里涉及到权衡，涉及到比较，涉及到测算，涉及到很多的其他的相关问题。那么我进一步把这些相关的问题延伸出很多细分的问题，我简单说一下，我知道我的时间不够了。",
        "Holder": "2",
        "Target": "人民命题的具体问题",
        "Aspect": "问题的复杂性和延伸性",
        "Opinion": "涉及多方面权衡和测算",
        "Sentiment": "neutral",
        "Rationale": "讨论的是具体问题的复杂性和延伸性"
    },
    {
        "sentence": "第一就是说当我们在讲大多数的时候，其实意味着说有人就是少数。所以这里的第一对紧张的关系就是少数者和多数者的关系，在一个整体的意义上，少数者是可以被忽略的，但是在治理的过程当中，如果回到鲜活的每一个人，那么这个少数者的需求也同样是重要的，因为他们关乎我，关乎家、关乎当下。",
        "Holder": "2",
        "Target": "少数者和多数者的关系",
        "Aspect": "治理中的需求重要性",
        "Opinion": "少数者需求同样重要",
        "Sentiment": "neutral",
        "Rationale": "在整体意义上少数者可被忽略，但在个体层面上其需求关乎个人和家庭"
    },
    {
        "sentence": "我记得我曾经写过一个文章，就在讲在一个具体的治理场景当中，少数者不应该被投票投掉了，因为少数者的利益它也可能是关乎到一个具体鲜活的人，关乎到一个具体的家庭，他的生计，他的生活。所以人民之少数者是我们在人民命题当中首先要去考虑的一个问题，它相对于多数者而言，那么这个之间的矛盾和冲突到底怎么去解决？这个涉及到治理的精细化，这第一个的第二个就说人民当中显然有弱者，这个弱者是和能力有关，也就说是表达和参与的失能者，而不是社会保障叙事当中的弱势群体。",
        "Holder": "2",
        "Target": "少数者利益",
        "Aspect": "治理中的考虑",
        "Opinion": "少数者利益需优先考虑",
        "Sentiment": "neutral",
        "Rationale": "少数者利益关乎具体个人的生计和生活"
    },
    {
        "sentence": "也就说针对特定的公共事件和公共政策来说，有的人表达的声音大，有的人参与的力度高，它就更能够影响这个政策。但有的人恰好相反，我把这些人叫做弱者，这个意义上的弱者是普遍的，也就是说每一个人都可能成为公共政策和治理意义上的弱者。对于这种弱者，你一个好的政策到底怎么找到弱者的声音，找到弱者的表达，并且让弱者的利益能够在你这个政策设计当中得到呈现？我觉得这就是一个非常复杂的问题，这是第一，第二个，第三是在中国来说，人民还包括劳动者，也包括资本者或者所有者。",
        "Holder": "2",
        "Target": "弱者",
        "Aspect": "公共政策中的表达和参与",
        "Opinion": "弱者声音需被听见",
        "Sentiment": "neutral",
        "Rationale": "在公共政策中弱者声音容易被忽视，但每个人可能成为弱者"
    },
    {
        "sentence": "我们一个出色的企业家是一个所有者，是一个资本者，他肯定也是人民，但是你帮他打工，你作为他的员工，你也是人民。但是在本质领域上你们的角色是完全不一样的，劳动者和所有者，劳方和资方他的利益诉求其实会非常的不一样，那么我们如何通过一个合适的政策，能够让这两者之间的利益达到一个均衡？不能简单地用一些法律法规把这个利益扯平，我刚才用的是什么？是均衡。",
        "Holder": "2",
        "Target": "劳动者和所有者",
        "Aspect": "利益均衡",
        "Opinion": "需通过政策达到利益均衡",
        "Sentiment": "neutral",
        "Rationale": "劳动者和所有者利益诉求不同"
    },
    {
        "sentence": "那么但是这里面就涉及到复杂的政策设计，包括对我们劳动合同法的可能的修订，对我们很多的政府规制的一些完善，以及对社会保障和工资制度等等，这些具体制度的重新设计都可能是需要考虑到这个问题的。四个省人民是被代表着我们刚才讲的人民参与，人民去表达，但很多时候人民不会直接去参与，不会直接去表达，而是要选代表来进行表达。所以大多数人可能都是被代表者，而被代表者和代表者之间的关系，那么这就成了一个很重要的一个关系。",
        "Holder": "2",
        "Target": "政策设计",
        "Aspect": "代表和被代表的关系",
        "Opinion": "需考虑代表和被代表的关系",
        "Sentiment": "neutral",
        "Rationale": "人民常通过代表表达意见"
    },
    {
        "sentence": "那么在这个里面我想可能也是公共管理可能必须要去回应到的问题，因为这里面涉及到很多的这个法律，包括人大代表、政协委员，包括我们平时你哪怕参加一个业务会的选举，都可能有业主代表等等，代表无处不在，好，被代表也无处不在，但是二者之间的关系，那到底怎么去理顺？就像我刚刚说的，权力和能力之间的关系到底怎么去协调？第五个是人民之我者。",
        "Holder": "2",
        "Target": "代表和被代表的关系",
        "Aspect": "公共管理的回应",
        "Opinion": "需理顺代表和被代表的关系",
        "Sentiment": "neutral",
        "Rationale": "代表和被代表关系复杂且普遍存在"
    },
    {
        "sentence": "人民之我者是什么意思？是说人民在本质上可能是一个做一个体的我，而不是做一个群众的。我们传统政府在讲人民的时候，通常讲群众，好像我们每个人都一样，但事实上我们都是不一样的，我们是我，我不是群众，我是群众，又不是群众。特别是在互联网时代，每一个人都拥有自己的话筒，互联网建构了我，赋能了我，拓展了我，从这一点意义上来说，我就是人，我就是民。而这个意味着在治理过程中，人民的整体性和人民的个体性之间会出现全新的张力，而这个张力对我们的治理会带来全新的挑战。",
        "Holder": "2",
        "Target": "人民的个体性",
        "Aspect": "治理中的张力",
        "Opinion": "个体性和整体性间的张力带来挑战",
        "Sentiment": "neutral",
        "Rationale": "在互联网时代个体性凸显，与整体性产生张力"
    },
    {
        "sentence": "因为我们此前的治理模式在某种意义上是回应一般意义上的群众的，而当你要回应到每一个具体的个体的我者的时候，那这就意味着你所需要消耗的治理资源和所要进行政策的精细化程度都会要达到一个高度，所以这个是一个矛盾和障逆。那么这些问题都表明，我再一次来重申这个观点。",
        "Holder": "2",
        "Target": "治理模式",
        "Aspect": "治理资源的消耗和政策精细化",
        "Opinion": "存在矛盾和障逆",
        "Sentiment": "neutral",
        "Rationale": "治理模式从回应一般群众转向具体个体时，治理资源和政策精细化要求提高"
    },
    {
        "sentence": "人民算法的重要性，人民算法的提出是因为在治理过程中，人民是分群的，人民是分层的，这就意味着有的人民和有的利益是中心，而另外的一些人民和另外的一些利益就不是中心。所以治理过程中以人民为中心，以哪些人、哪些利益为中心，这不仅是一个价值捍卫的问题，也是一个科学问题和专业问题。",
        "Holder": "2",
        "Target": "人民算法",
        "Aspect": "治理过程中的分群和分层",
        "Opinion": "具有重要性",
        "Sentiment": "positive",
        "Rationale": "人民在治理过程中存在分群和分层，需要明确以哪些人和利益为中心"
    },
    {
        "sentence": "我把它叫做算法，这个算法包含着测量，包含着权衡，包含着比较，包含着确认和确定。那么对于特定治理过程当中不处于中心的人民和利益，这还涉及到更复杂的社会治理、社会救济和社会整合。而这个构成的人民算法的另外一个非常重要的部分，也就我经常所讲的当前的中国政府的治理能力，它的维度和内容建构其实已经发生了重大的变化。",
        "Holder": "2",
        "Target": "人民算法",
        "Aspect": "算法的内容和治理能力",
        "Opinion": "包含复杂内容和能力变化",
        "Sentiment": "neutral",
        "Rationale": "人民算法涉及测量、权衡等多方面内容，且治理能力已发生重大变化"
    },
    {
        "sentence": "而人民算法也意味着在治理过程中，党领导的治理角色将不仅仅是一个政治问题，也是一个科学问题和专业问题。比如说，党领导的以人民为中心的治理之所以能够成立，恰好在于这个人民算法它是否能够精准地去识别出到底在哪一个政策和哪一个事件当中，哪些人的哪些利益是中心，而别的不是中心，而对于不是中心的这种人民和利益，你到底有什么办法可以去缓解？可以去就近，可以去平衡。",
        "Holder": "2",
        "Target": "党领导的治理角色",
        "Aspect": "治理的科学性和专业性",
        "Opinion": "需要精准识别和平衡利益",
        "Sentiment": "neutral",
        "Rationale": "党领导的治理需要通过人民算法精准识别和平衡不同利益"
    },
    {
        "sentence": "我觉得这都是科学问题和专业问题，也是我们这个专业的时代的使命和必须要承担的这个所谓的知识体系的一个建构。那么最后来得出一些简单的结论，第一个我们仍然需要情怀和基于情怀的学术敏锐性，这些我所谓的要看见，不能装作不看见，或者避而不见。第三个，这个学科的专业立场不是批评，而是创新。创新是什么？创新是在两难当中、在困境当中、在缝隙当中，我们仍然可以找到可行的路径，并且创造、改变。第三个，人民的复杂性意味着治理的复杂性，也意味着这个学科发展的它的长期性和长周期性。第四个，人民的算法意味着以人民为中心是一个动态持续均衡、逐渐趋近中心的过程，我们可能看不到它完全重叠和完全达不到，但我们一定会在动态持续过程当中逐渐去趋近第五个党家制以及人民性。我觉得这是当下社会科学，特别是公共管理和政治学理论急需要回应的问题。而我们如果把这两个问题解决好，那么这些学科的知识体系的真正的自主性就将成为可能。那么这个是这我的一些不成熟的分享，再一次感谢所有的与会者跟我一起共同思考。",
        "Holder": "2",
        "Target": "社会科学和公共管理学科",
        "Aspect": "学科使命和发展方向",
        "Opinion": "需要情怀、创新和长期发展",
        "Sentiment": "positive",
        "Rationale": "社会科学和公共管理学科需要情怀、创新来应对复杂的人民和治理问题"
    }
]