[
    {
        "sentence": "看到今晚的辩论阵容，我思考过我能为这场辩论做些什么。我是一个来自伦敦的19岁英籍印度人，生命中仅去过一次苏格兰。我与那些在场的议员和政治顾问相比，恐怕理解这场辩论的深度远远不如他们。那么，我能为这场辩论贡献什么呢？毕竟，我是个历史学家。",
        "Holder": "1",
        "Target": "自身能力",
        "Aspect": "对辩论的贡献",
        "Opinion": "自我怀疑",
        "Sentiment": "neutral",
        "Rationale": "觉得自己与在场的议员和政治顾问相比经验不足"
    },
    {
        "sentence": "从历史学家的角度来看，我看到这个议题时，便想到了1707年的《联合法案》，正是这部法案将英格兰和苏格兰联合在了一起。",
        "Holder": "1",
        "Target": "联合法案",
        "Aspect": "历史意义",
        "Opinion": "重要",
        "Sentiment": "positive",
        "Rationale": "《联合法案》在历史上具有重大意义"
    },
    {
        "sentence": "苏格兰和英格兰自1603年起便由同一位君主统治，当时苏格兰的詹姆斯五世以詹姆斯一世的身份统治英格兰，这一统一过程异常和平。",
        "Holder": "1",
        "Target": "统一过程",
        "Aspect": "和平性",
        "Opinion": "和平",
        "Sentiment": "positive",
        "Rationale": "统一过程异常和平"
    },
    {
        "sentence": "一位中世纪历史学家可能很难相信，一个曾经成功抵挡罗马人并赢得班诺克本战役的国家，后来竟然接受了伦敦的统治。",
        "Holder": "1",
        "Target": "苏格兰历史",
        "Aspect": "历史转变",
        "Opinion": "难以置信",
        "Sentiment": "ambiguous",
        "Rationale": "苏格兰历史上有过辉煌的抵抗"
    },
    {
        "sentence": "然而，完整的政治统一直到1707年才得以实现。只有在17世纪和18世纪初期欧洲国家建设的背景下，作为一个单一政治与经济体制的优势才变得显而易见。",
        "Holder": "1",
        "Target": "政治统一",
        "Aspect": "历史背景",
        "Opinion": "优势明显",
        "Sentiment": "positive",
        "Rationale": "在特定历史背景下，政治统一的优势变得明显"
    },
    {
        "sentence": "统一后，苏格兰受益于与英格兰及其殖民地的自由贸易，但依旧保持着对其永续的长老会教会和独立的法律与法院系统的控制。",
        "Holder": "1",
        "Target": "统一后的苏格兰",
        "Aspect": "受益与自主",
        "Opinion": "受益且自主",
        "Sentiment": "positive",
        "Rationale": "统一后苏格兰既受益又保持自主"
    },
    {
        "sentence": "这表明，权力下放并非布莱尔时代的发明，甚至不是近期的折中，而是《联合法案》初衷的组成部分。",
        "Holder": "1",
        "Target": "权力下放",
        "Aspect": "历史渊源",
        "Opinion": "历史悠久",
        "Sentiment": "positive",
        "Rationale": "权力下放有悠久的历史渊源"
    },
    {
        "sentence": "苏格兰并非英格兰的殖民地，签订《联合法案》时，它仅仅放弃了威胁英格兰军事安全的权利，并简化了商业关系的复杂性。",
        "Holder": "1",
        "Target": "联合法案",
        "Aspect": "苏格兰地位",
        "Opinion": "平等",
        "Sentiment": "positive",
        "Rationale": "苏格兰在联合法案中并未成为殖民地"
    },
    {
        "sentence": "因此，《联合法案》为19世纪联合后的英国工业、经济和政治成功铺平了道路，并使得英格兰和苏格兰共同受益于其大国地位。",
        "Holder": "1",
        "Target": "联合法案",
        "Aspect": "历史影响",
        "Opinion": "积极影响",
        "Sentiment": "positive",
        "Rationale": "联合法案对英国的历史发展有积极影响"
    },
    {
        "sentence": "好了，历史讲解完毕，从这个历史角度出发，我得出今天支持联合的三个主要观点：首先，像过去一样，英格兰与苏格兰作为一个单一政治实体共同受益，具体包括自由无障碍的贸易、资源共享、福利保障，以及避免分裂所带来的巨大成本，这些都是我们今天应该维持联合的理由。",
        "Holder": "1",
        "Target": "联合",
        "Aspect": "共同受益",
        "Opinion": "支持",
        "Sentiment": "positive",
        "Rationale": "联合带来多方受益"
    },
    {
        "sentence": "第二，联合英格兰为苏格兰带来了，并且将继续带来，在全球西方世界努力维持其影响力、而英国又持续自我孤立的背景下，苏格兰的软实力和声誉上的好处。解散并非答案。",
        "Holder": "1",
        "Target": "联合",
        "Aspect": "软实力和声誉",
        "Opinion": "有益",
        "Sentiment": "positive",
        "Rationale": "联合对苏格兰的软实力和声誉有益"
    },
    {
        "sentence": "最后，我认为我们应当支持联合，因为苏格兰在2014年已表达了对联合的支持。虽然今天的提案并不是讨论是否支持再次公投，但考虑到我们距离上次公投不到七年，而那时承诺的是“千年一遇”的投票，我们应当暂时搁置独立问题。",
        "Holder": "1",
        "Target": "联合",
        "Aspect": "民意基础",
        "Opinion": "支持",
        "Sentiment": "positive",
        "Rationale": "苏格兰已表达对联合的支持"
    },
    {
        "sentence": "只有全身心投入到联合当中，并尊重人民的选择，我们才能成功治理这个国家。",
        "Holder": "1",
        "Target": "联合",
        "Aspect": "治理效果",
        "Opinion": "有效",
        "Sentiment": "positive",
        "Rationale": "全身心投入联合并尊重民意才能有效治理"
    },
    {
        "sentence": "在我进一步阐述这些观点之前，首先我要介绍今晚的反方发言人。首先我们有来自大学学院的一年级公共政策专业的Rachel Ojo，她是Searies委员会的杰出成员。她今晚站在反方，支持解散联合，真是毫不奇怪，毕竟她正在努力让自由党在下周的选举中分裂其不受挑战的候选人名单。希望她下周的选举运气好过今晚。",
        "Holder": "1",
        "Target": "Rachel Ojo",
        "Aspect": "立场和动机",
        "Opinion": "理解但质疑",
        "Sentiment": "neutral",
        "Rationale": "理解Rachel Ojo的立场和动机，但对其观点持质疑态度"
    },
    {
        "sentence": "接下来我们欢迎来自经济事务研究所自由市场银行的总干事马克·利特伍德。马克曾支持欧洲进一步一体化，并在2016年转而支持脱欧。我猜他改变观点的能力可能来自于他曾在WPP和Bayo工作过的经历。希望我今晚能说服他改变对这个问题的看法。",
        "Holder": "1",
        "Target": "马克·利特伍德",
        "Aspect": "观点变化",
        "Opinion": "好奇",
        "Sentiment": "neutral",
        "Rationale": "对马克·利特伍德观点变化的原因感到好奇"
    },
    {
        "sentence": "第三位是艾伦·史密斯，现任斯特林选区的议员。艾伦曾任苏格兰欧洲议会议员，这个职位显然已经不存在。如果艾伦如愿，他将失去第二个职位，所以我很想听听他对于未来职业规划的看法，也许我可以避免以后申请类似的职位。",
        "Holder": "1",
        "Target": "艾伦·史密斯",
        "Aspect": "职业规划",
        "Opinion": "好奇",
        "Sentiment": "neutral",
        "Rationale": "对艾伦·史密斯的职业规划感到好奇"
    },
    {
        "sentence": "最后，我们欢迎斯蒂芬·吉斯，前东北选区议员，2019年失去议席。我特别好奇，究竟要做什么才能真正失去自由党的席位，尽管我怀疑他今晚会讲多少关于这方面的内容。",
        "Holder": "1",
        "Target": "斯蒂芬·吉斯",
        "Aspect": "失去议席原因",
        "Opinion": "好奇",
        "Sentiment": "neutral",
        "Rationale": "对斯蒂芬·吉斯失去议席的原因感到好奇"
    },
    {
        "sentence": "支持联合最基本的论点是，独立的苏格兰将比成为联合王国的一部分更加贫穷和虚弱。独立后的苏格兰经济将远不如现在。",
        "Holder": "1",
        "Target": "独立苏格兰",
        "Aspect": "经济状况",
        "Opinion": "贫穷和虚弱",
        "Sentiment": "negative",
        "Rationale": "认为独立后的苏格兰经济将远不如现在"
    },
    {
        "sentence": "苏格兰人口有500万，但作为联合王国的一部分，它可以轻松进入一个超过6000万人的市场。苏格兰对其他国家的出口数量不及对英国本土的出口总和。",
        "Holder": "1",
        "Target": "联合王国",
        "Aspect": "市场优势",
        "Opinion": "优势明显",
        "Sentiment": "positive",
        "Rationale": "作为联合王国的一部分，苏格兰能进入更大市场"
    },
    {
        "sentence": "苏格兰的福利系统也深度融入了联合王国的福利体系，而SNP并没有提出一套完整且有预算依据的独立后福利方案。",
        "Holder": "1",
        "Target": "SNP",
        "Aspect": "福利方案",
        "Opinion": "不完善",
        "Sentiment": "negative",
        "Rationale": "SNP没有提出完整的独立后福利方案"
    },
    {
        "sentence": "一个左翼政党竟然愿意冒险危及苏格兰人民的福利，实在是讽刺，而他们也不愿意看到当年艾特利正是依赖国家的政治统一，才得以建立一个有效的福利国家。",
        "Holder": "1",
        "Target": "SNP",
        "Aspect": "政策风险",
        "Opinion": "讽刺",
        "Sentiment": "negative",
        "Rationale": "SNP愿意冒险危及人民福利"
    },
    {
        "sentence": "当谈到防御问题时，苏格兰受益于英国每年400亿英镑的国防和安全预算。如今，我们面临的威胁不再是明显的国家间冲突。",
        "Holder": "1",
        "Target": "英国国防预算",
        "Aspect": "安全受益",
        "Opinion": "受益",
        "Sentiment": "positive",
        "Rationale": "苏格兰受益于英国的国防预算"
    },
    {
        "sentence": "面对恐怖主义、网络安全等问题，苏格兰得益于一个完善的情报网络，这使得英国能够在现实中为苏格兰提供保护，而苏格兰自身的防卫力量则相对薄弱，且资金不足。",
        "Holder": "1",
        "Target": "苏格兰防卫",
        "Aspect": "防卫能力",
        "Opinion": "薄弱",
        "Sentiment": "negative",
        "Rationale": "苏格兰自身防卫力量薄弱且资金不足"
    },
    {
        "sentence": "苏格兰政府表现出的能力也并不比英国政府更强大，目前苏格兰民族党面临的危机，以及萨蒙德与斯特金之间的争执正好证明了这一点。",
        "Holder": "1",
        "Target": "苏格兰政府",
        "Aspect": "政府能力",
        "Opinion": "不强",
        "Sentiment": "negative",
        "Rationale": "苏格兰政府能力不强，内部存在危机和争执"
    },
    {
        "sentence": "苏格兰依然是欧盟中毒品死亡率最高的地区，来自英格兰南部的学生更有可能被苏格兰的大学录取，而本地的苏格兰学生则相对较少。",
        "Holder": "1",
        "Target": "苏格兰社会问题",
        "Aspect": "社会问题",
        "Opinion": "严重",
        "Sentiment": "negative",
        "Rationale": "苏格兰存在严重的社会问题"
    },
    {
        "sentence": "此外，苏格兰的就业率与表现更好的英国相比，差距已在近二十年来首次缩小至两个百分点。",
        "Holder": "1",
        "Target": "苏格兰就业率",
        "Aspect": "就业情况",
        "Opinion": "改善",
        "Sentiment": "positive",
        "Rationale": "苏格兰就业率有所改善"
    },
    {
        "sentence": "脱离联合王国将使苏格兰处于一个四分五裂的政党的掌控下，虽然这些政党在独立问题上达成一致，但整体上却没有能力让独立成功。",
        "Holder": "1",
        "Target": "独立后的苏格兰",
        "Aspect": "政治稳定性",
        "Opinion": "不稳定",
        "Sentiment": "negative",
        "Rationale": "独立后的苏格兰将处于不稳定政党的掌控下"
    },
    {
        "sentence": "按照目前的安排，英国政府能够轻松应对北方治理中的缺陷和弱点。而一旦苏格兰独立，它将不再拥有这样的安全网。",
        "Holder": "1",
        "Target": "英国政府",
        "Aspect": "治理能力",
        "Opinion": "有效",
        "Sentiment": "positive",
        "Rationale": "英国政府能有效应对治理中的问题"
    },
    {
        "sentence": "苏格兰人民已经从地方关键政策的制定中受益，因此可以继续在联合王国内实施定制的政策。",
        "Holder": "1",
        "Target": "联合王国",
        "Aspect": "政策受益",
        "Opinion": "受益",
        "Sentiment": "positive",
        "Rationale": "苏格兰人民在联合王国内受益于定制政策"
    },
    {
        "sentence": "脱离联合王国的过程将使苏格兰处于一个极为弱势的地位。苏格兰并没有足够的能力应对独立后可能出现的财政赤字，这也很可能导致新苏格兰货币的贬值，并将苏格兰推入经济危机。",
        "Holder": "1",
        "Target": "独立后的苏格兰",
        "Aspect": "经济风险",
        "Opinion": "高风险",
        "Sentiment": "negative",
        "Rationale": "独立后的苏格兰面临高经济风险"
    },
    {
        "sentence": "尤其在如今这种全球经济和健康危机的背景下，推动苏格兰走向更加不稳定和经济不确定显然并不是明智之举。",
        "Holder": "1",
        "Target": "独立",
        "Aspect": "决策明智性",
        "Opinion": "不明智",
        "Sentiment": "negative",
        "Rationale": "在当前危机背景下，推动独立是不明智的"
    },
    {
        "sentence": "苏格兰在疫苗推广方面从英国政府的成功中获益匪浅，且本地大学的创新能力也为其带来了积极影响。",
        "Holder": "1",
        "Target": "英国政府",
        "Aspect": "疫苗推广",
        "Opinion": "成功",
        "Sentiment": "positive",
        "Rationale": "苏格兰从英国政府的疫苗推广中获益"
    },
    {
        "sentence": "脱离联合王国将使苏格兰变成一个外国，切断与供应链的联系，这些供应链实实在在地支撑着苏格兰的生存。",
        "Holder": "1",
        "Target": "独立",
        "Aspect": "供应链影响",
        "Opinion": "负面影响",
        "Sentiment": "negative",
        "Rationale": "独立将切断苏格兰与供应链的联系"
    },
    {
        "sentence": "我的第二个观点是，苏格兰独立会使其在世界舞台上变得更加弱小。从历史上看，苏格兰既对英国的伟大有所贡献，又从中受益。我作为印度人，想提到苏格兰人在东印度公司的重要作用以及在大英帝国中心所享有的文化资本。我的曾祖母曾在印度泰米尔纳德邦乌提的苏格兰中学读书，在那里我们纪念圣安德鲁节。今天，苏格兰依然从英国品牌中获益，尽管如今英国已不再是殖民大国，但它在国际关系中依然保持一定的地位和威望。虽然许多评论员认为英国的政治权威在衰退，认为在第二次世界大战后美国的崛起使得英国的影响力黯然失色，但英国依然保持着高度的权威。它在联合国安理会拥有席位和否决权，是G7成员之一，且依然是全球第六大经济体。许多国家渴望与英国接轨，认可英国的价值观，英国政府在这一方面十分擅长，能够在双边条约谈判中占据强势地位，凭借其辉煌的历史获得利益。在中国、印度和巴西等发展中国家逐渐超越西方的背景下，英国本身也在进行着一场微妙而艰难的斗争，以维持其权威。相比之下，苏格兰更愿意成为更广泛、更强大的政治权力的一部分。",
        "Holder": "1",
        "Target": "苏格兰独立",
        "Aspect": "国际地位和影响力",
        "Opinion": "苏格兰独立会使其变弱",
        "Sentiment": "negative",
        "Rationale": "苏格兰从英国品牌中获益且英国在国际关系中保持一定地位和威望"
    },
    {
        "sentence": "那些呼吁独立的人常常提出，英国通过投票支持脱欧表明它不再关心自己在世界舞台上的位置。他们认为，苏格兰多数民众支持留在欧盟，因此这个地区有独立的先例。然而，这些人忽视了一个事实，那就是苏格兰能否重新加入欧盟并没有保障。脱欧谈判本身就耗费了双方大量的资源和精力，在当前经济危机的背景下，欧盟27国不太可能愿意重新接纳一个刚刚脱离的国家。而且，作为一个仅有500万人口的小国，苏格兰几乎没有任何谈判筹码。",
        "Holder": "1",
        "Target": "苏格兰独立",
        "Aspect": "重新加入欧盟的可能性",
        "Opinion": "苏格兰重新加入欧盟无保障",
        "Sentiment": "negative",
        "Rationale": "脱欧谈判耗费大量资源且欧盟27国不太可能重新接纳苏格兰"
    },
    {
        "sentence": "最后，我认为，正如2016年公投是对脱欧的最终裁定一样，2014年的独立公投显示出苏格兰并没有足够的支持来打破与英国的联合。亚历克斯·萨蒙德曾将2014年的公投称为“千载难逢”的机会，但七年的时间显然不足以形成一代人的变化。那场公投代价高昂且具有分裂性，单单重新定义独立的叙事，就让苏格兰政府陷入了持续的民族主义争论。我们有时忘记了，苏格兰独立的根本问题是民族主义问题。2014年，苏格兰人民投票反对民族主义，也反对打破联合。尽管一些人可能认为，人口结构变化、脱欧和疫情使得我们有必要重新考虑独立问题，但显然，分裂联合将是一个不民主的、因此是危险的举动。联邦法案对于伟大力量的形成至关重要，尽管它们并非经过民主同意，边界两侧的人民也未曾被咨询，但它确实让英国成为了19世纪和20世纪的超级大国，无论是好是坏。今天，苏格兰继续受益于这种联合体，作为英国的一部分，它变得更强大、更富裕、更有影响力，解散这个联合体只会让苏格兰陷入更深的危机，特别是在这个动荡的时期。作为这个联合体的一员，我们应该考虑到我们的国家作为一个整体将变得更强大这一事实，此外，苏格兰人民在2014年已经做出了明确的选择，而且英国作为一个整体会更好。因此，今晚唯一的选择就是支持联合体。",
        "Holder": "1",
        "Target": "苏格兰独立",
        "Aspect": "历史选择和现实影响",
        "Opinion": "支持联合体",
        "Sentiment": "positive",
        "Rationale": "2014年公投显示苏格兰人民反对独立且联合体使苏格兰更强大"
    },
    {
        "sentence": "大家晚上好，我首先要感谢总统给我机会在这样一个重要的辩论中发言，苏格兰及其与其他联合王国成员的关系是一个有争议的问题，已经争论了很多年。2014年9月18日，苏格兰举行了公投，尽管结果非常接近，但苏格兰人民选择保留联合体。这让时任首相戴维·卡梅伦松了一口气，因为他不愿成为失去苏格兰的那个人，然而，我相信他会因为其他他决定举行的公投而被记住。是的，2014年举行了拯救联合体的公投，但自那时以来，许多事情发生了变化。在我阐述反对该提案的观点之前，首先由我来介绍今晚辩论中提案方的发言人。",
        "Holder": "2",
        "Target": "苏格兰独立",
        "Aspect": "历史公投结果",
        "Opinion": "苏格兰选择保留联合体",
        "Sentiment": "neutral",
        "Rationale": "2014年公投结果苏格兰选择保留联合体"
    },
    {
        "sentence": "提案方的开场辩论由克赖斯特彻奇学院的二年级PPE学生，以及联合会的现任财务主管韦伦切提发言。至于韦伦的长时间职业生涯，某些人可能认为有些执着，我不得不说，我很欣赏他克制住了将演讲转为谈论牛津联合会的诱惑。接下来是前爱丁堡佩兰兹的保守党议员马尔科姆·雷普顿爵士，他曾在玛格丽特·撒切尔领导下担任苏格兰事务国务大臣。之后是前伯明翰埃斯顿的工党议员B·斯图尔特，她目前是终身贵族，并曾担任船舶委员会主席，看起来她在选择退出联合会时非常挑剔。",
        "Holder": "2",
        "Target": "辩论参与者",
        "Aspect": "参与者的背景和表现",
        "Opinion": "对参与者表示赞赏",
        "Sentiment": "positive",
        "Rationale": "对参与者的背景和表现表示赞赏"
    },
    {
        "sentence": "最后，提案方的发言人是前苏格兰工党议员道格拉斯·亚历山大，他曾在托尼·布莱尔领导下担任苏格兰事务国务大臣，并且最近是联合国英国分会的主席。一位前保守党议员和两位前工党议员，毫不奇怪他们支持联合体，唯一令人遗憾的是，苏格兰并不完全认同他们的政党。主席先生，这些就是你的发言人，他们当然是非常受欢迎的。关于我们是否应该拯救联合体的辩论，现在无疑是一个非常相关的时刻。就在本周，鲍里斯·约翰逊向联合王国发表了讲话，解释了他对未来的规划。",
        "Holder": "2",
        "Target": "提案方发言人",
        "Aspect": "发言人的背景和支持",
        "Opinion": "支持联合体但遗憾苏格兰不认同",
        "Sentiment": "neutral",
        "Rationale": "介绍了发言人的背景和支持联合体的立场，但提到苏格兰不完全认同"
    },
    {
        "sentence": "新冠大流行对联合体四个部分的许多方面产生了毁灭性影响，最近“新常态”这个词被频繁提起，但没人能够确切定义它。虽然我个人无法预测未来，告诉你新常态会是什么样子，但我可以确定的一点是，变化是不可避免的，不仅是我们生活方式的变化，还有联合体的变化。独立将给苏格兰提供控制权，在重建的过程中，苏格兰能够根据自己的需要推动他们最关心的问题，而不需要跟随鲍里斯·约翰逊及其政府的规划，而这些是苏格兰人民并不想要的，而且他们多次被这些政府辜负了。苏格兰应该有权决定自己的未来。",
        "Holder": "2",
        "Target": "联合体和新常态",
        "Aspect": "变化的必然性和苏格兰独立",
        "Opinion": "支持苏格兰独立",
        "Sentiment": "positive",
        "Rationale": "认为变化不可避免且独立能让苏格兰自主决策"
    },
    {
        "sentence": "尽管我们可能试图抵制变化，或者想要回忆那些美好的日子，我们必须面对现实：不仅是苏格兰独立的理由非常有力，苏格兰的独立无可否认对苏格兰人民来说是最好的选择，本院不应该拯救联合体。一个自由的苏格兰将能够追求自己的文化和社会目标，越来越明显的是，苏格兰人在许多社会问题上的看法与联合体其他成员大相径庭。经济因素并不是苏格兰独立问题中最重要的方面，更为重要的是身份问题。最近BBC进行的一项调查表明，苏格兰的身份认同不仅非常强烈，实际上比英国身份认同还要强。苏格兰人民常常感到在做决策时他们被忽视，这也是为什么他们需要独立的原因。",
        "Holder": "2",
        "Target": "苏格兰独立",
        "Aspect": "独立理由和身份认同",
        "Opinion": "支持苏格兰独立",
        "Sentiment": "positive",
        "Rationale": "认为苏格兰独立的理由有力且身份认同强烈"
    },
    {
        "sentence": "免费高等教育、16岁投票权，这仅仅是苏格兰在建设更进步社会、让民众引以为傲的关键政策之一。如果这些决定是在西敏寺作出的，那么苏格兰绝对无法实现这些改变。因此，苏格兰目前被限制，无法做出更多积极的变化，成为全球的正面榜样。在脱欧公投中，苏格兰压倒性地支持留在欧盟，但由于并未独立，苏格兰被束缚在联合体内，最终被迫与欧盟脱离，且没有明确的计划或策略。苏格兰被拖入了一个起初由西敏寺的谎言推动的决定中。为了确保苏格兰的未来繁荣，苏格兰必须掌控自己的未来，能够在不依赖于英国其他部分的情况下，决定关键问题。苏格兰不仅能够生存下来，而且将在独立后蓬勃发展，这就是为什么我们应该支持苏格兰走向独立。我猜今天提案方试图告诉我们，苏格兰在没有联邦的情况下无法在经济上生存下去，但这根本不是真的。苏格兰拥有英国90%的门槛、96%的上层资源以及70%的渔业捕捞量。现在，尽管我不声称自己是数学家，但对任何人来说都很明显，苏格兰资源丰富，能够作为一个独立的国家繁荣发展。难道政府不愿举行第二次公投的原因，不仅是他们知道苏格兰的独立最终将会实现，而且他们也知道这将给他们带来巨大的伤害吗？苏格兰拥有如此多的资源和英国的大量自然资源，我一点也不惊讶，威斯敏斯特政府几乎在拼命维持这个已经破裂的联邦。毫无疑问，苏格兰一旦独立，它将是成功的，因为它有一个强大的基础可以建立。人口技术高超，且有世界公认的顶尖大学，尽管苏格兰面积较小，但欧洲许多其他小国也在做得很好，并且是苏格兰独立后成功的典范。",
        "Holder": "2",
        "Target": "苏格兰独立",
        "Aspect": "独立后的政策和资源",
        "Opinion": "支持苏格兰独立",
        "Sentiment": "positive",
        "Rationale": "认为苏格兰独立后能自主决策且资源丰富"
    },
    {
        "sentence": "在苏格兰与英国的关系方面，英国别无选择，只能继续与苏格兰贸易。目前，大约60%的苏格兰出口商品流向英国，且苏格兰与英国地理上紧密相连，这使得这种安排对于双方来说始终是理想的。英格兰将希望保持苏格兰作为盟友，并且一旦解开联邦，苏格兰将能够自由地履行苏格兰人民的意愿，重新加入欧盟。这为苏格兰带来了无限的机会和可能性，可以通过增加与欧盟的贸易，以及享受欧盟其他成员国的福利，而这些将是英国其他地区所错失的。作为一个投票支持脱欧、恢复主权的国家，我们需要理解，苏格兰独立是苏格兰恢复自身主权的一种方式，从而让苏格兰能够作为一个独立的国家，利用其自然资源的议价能力，建立新的全球贸易关系。无论如何，显而易见，这个联邦成为了一个锚，拖慢了苏格兰的前进步伐，远远不是曾经设想中的平等的强大联邦。",
        "Holder": "2",
        "Target": "苏格兰与英国的关系",
        "Aspect": "贸易关系和独立后的机会",
        "Opinion": "支持苏格兰独立",
        "Sentiment": "positive",
        "Rationale": "认为苏格兰独立后能与英国保持贸易且有机会重新加入欧盟"
    },
    {
        "sentence": "我向刚才发言的Speaker表示祝贺，但我必须纠正她的一点，她正确地指出在脱欧公投中，苏格兰投票支持留欧，她暗示这表明了英格兰与苏格兰之间的深刻南北分歧。但她应该记得，英国还有另一个主要地区——伦敦，也恰巧以62%的比例支持留欧。所以，唯一不能争辩的就是英国各地的投票并未表现出明确的南北分裂，伦敦和苏格兰的投票结果完全相同。因此，我认为这个论点比她所认为的要弱。",
        "Holder": "3",
        "Target": "Speaker的论点",
        "Aspect": "南北分歧的论证",
        "Opinion": "论点较弱",
        "Sentiment": "neutral",
        "Rationale": "伦敦和苏格兰的投票结果相同，表明英国各地的投票并未表现出明确的南北分裂"
    },
    {
        "sentence": "我想从民族主义政党主张分裂联合王国的核心论点入手，指出他们论证中的三个基本缺陷。首先，假设联合王国是1707年建立的“人为的”联盟，或者是历史错误，应该被逆转，这个观点本身就有根本性的缺陷。这种论断完全是胡说八道。首先，苏格兰、英格兰和威尔士共享同一座岛屿，地理上我们是一个整体。值得注意的是，如果你环顾世界，你会发现大多数大岛屿都是独立的国家。唯一可以作为反例的两个例子是海地和多米尼加共和国以及巴布亚新几内亚，这些例子对苏格兰民族党来说并不好用。当然，这并不是我要表达的全部论点，但它展示了自然的共同利益。",
        "Holder": "3",
        "Target": "民族主义政党的论点",
        "Aspect": "联合王国的合法性",
        "Opinion": "论点有缺陷",
        "Sentiment": "negative",
        "Rationale": "苏格兰、英格兰和威尔士共享同一座岛屿，地理上是一个整体，且大多数大岛屿都是独立的国家"
    },
    {
        "sentence": "与此相关的是，英格兰、苏格兰和威尔士自从联合以来，已经有了很多共同点。我们说同一种语言，虽然威尔士和苏格兰有各自的语言，但99%的联合王国人民，包括绝大多数英格兰和威尔士人民，使用英语作为第一语言或者主要语言。除此之外，我们还有许多共同的文化。我们拥有相同的文化、相同的价值观、相同的政治理念，苏格兰与英格兰之间并没有那种深刻的裂痕，认为英格兰和苏格兰或威尔士的价值观本质上是不同的。我们之间是紧密交织在一起的。我是出生在爱丁堡的苏格兰人，在苏格兰长大，度过了大部分岁月。现在由于家庭原因，我住在伦敦，但我的妻子是英格兰人。我的父亲是苏格兰人，母亲是英格兰人，两个孩子出生在苏格兰，但他们都娶了英格兰妻子，我的孙子孙女现在住在英格兰南部，他们认为自己是英格兰人。那么我们真的要说，问题的根源不是在于是苏格兰人还是英格兰人，而是到底位于一个相对小的岛屿的边界上，这种问题应该成为分裂的理由吗？如果你从全球的角度来看，世界将如何看待它？你知道，英国，我敢说，如果有人不同意我，请提出另一个例子，哪一个国家，特别是哪个大国，已经和平共处了三百年，没有内战，没有内乱。我不提爱尔兰，那是一个完全不同的情况，爱尔兰曾经被压迫，爱尔兰曾经被外部力量占领，苏格兰人与英格兰共同承担了这一责任。但苏格兰、英格兰和威尔士自1707年以来一直和平共处，没有暴力，没有内战。你不能说美国、法国、德国、俄罗斯或其他任何国家也能做到这一点。那么，如果英国，这个可能是世界上最成功的国家之一，不仅和平共处了三百年，还共同发展了民主制度、个人自由和法治，假如苏格兰和英格兰人觉得彼此没有任何共同点，以至于必须分开组成独立的国家，那对英国乃至整个世界来说，将是多么悲惨的结局，大家会多么沮丧。如果英国不能保持统一，那这个分裂的世界里谁能说得上团结呢？这是民族主义论点的第一个根本错误。",
        "Holder": "3",
        "Target": "民族主义政党的论点",
        "Aspect": "文化价值观的共同性",
        "Opinion": "苏格兰与英格兰没有深刻裂痕",
        "Sentiment": "negative",
        "Rationale": "英格兰、苏格兰和威尔士有共同的语言、文化和价值观，且自1707年以来一直和平共处"
    },
    {
        "sentence": "还有第二个原因，它涉及到之前发言者提到的要点，民族主义者如果成功实现独立，他们明确表示苏格兰应该重新加入欧盟。那么这就不是一个国家想要完全独立的问题，如果他们成功了，就像欧盟中的任何国家一样，欧洲法院将对他们的许多法律拥有最终发言权，这是欧洲法院的规则，欧洲议会将能够推翻苏格兰议员在制定欧盟政策时的意见。如果欧盟政策发展，苏格兰就必须成为其中的一部分，如果有单一货币，苏格兰也会面临加入单一货币的压力，如果不加入欧元，那加入欧盟有什么意义呢？那么我们到底在谈论什么样的独立？苏格兰民族党是在说：我们的民族与欧洲大陆的人民有太多共同点，以至于我们愿意放弃这些主权，但我们与英格兰和威尔士的人民几乎没有共同点，以至于不能允许联合王国议会在我们治理中发挥作用。这是民族主义论点的第二个谬误。",
        "Holder": "3",
        "Target": "民族主义政党的论点",
        "Aspect": "独立后的主权问题",
        "Opinion": "独立后主权受限",
        "Sentiment": "negative",
        "Rationale": "如果苏格兰独立后重新加入欧盟，欧洲法院和欧洲议会将对其法律和政策有控制权"
    },
    {
        "sentence": "第三个谬误就是这种胡说八道。因为民意调查可能发生了变化，我不确定是否准确，我们曾都认为民意调查会意味着支持留欧的一方获胜，因此我们不能完全依赖民意调查的结果，但假设它们是准确的，民意调查会来来去去，有些人在苏格兰改变投票立场，是因为不喜欢鲍里斯·约翰逊，却喜欢尼古拉·斯特金。你能想出更糟糕的理由来分裂联合王国吗？因为你喜欢尼古拉·斯特金或者不喜欢鲍里斯·约翰逊，这简直是荒谬的。我们真的要每隔几年就举行公投，直到民族主义者成功，赢得一次公投吗？你知道加拿大当时是怎么说的，他们举行了几次公投，最后说：“这不是公投，这是永远的公投。”你不断举行公投，直到你赢一次，这就是最后一次。民族主义者是否会允许再次举行公投，重新回到联合王国？你要是相信那，你就太天真了，没有人会相信这点，也不应该指望别人相信。所以，这些就是根本上的问题。最后，我不认为应该再举行公投，我已经明确表示过这一点。我认为，如果出于某种原因，最终我们不得不再次举行公投，我的观点是，并且我希望政府和议会的看法也是一样的，大部分苏格兰人的看法也是如此。如果我们真的要举行另一次关于苏格兰独立的公投，那应该等到民族党公开明确地回答三个他们在上次公投活动期间或之后从未能回答过的根本性问题。",
        "Holder": "3",
        "Target": "民族主义政党的论点",
        "Aspect": "公投的合理性和频率",
        "Opinion": "公投不合理且频繁",
        "Sentiment": "negative",
        "Rationale": "民意调查的结果不稳定，且公投频繁举行会导致不稳定"
    },
    {
        "sentence": "第一个问题是独立的苏格兰会使用什么货币？有三种可能性：要么使用苏格兰英镑，我们都知道一旦创建一种全新的货币，刚刚开始实施时它的价值就会暴跌，尤其是因为苏格兰的石油几乎已经消失。第二个选项是加入欧元区，那是他们的计划吗？他们当然不会这么说，因为他们知道，欧元在苏格兰的受欢迎程度和在英格兰一样低，关于这一问题，苏格兰人和英格兰人基本上有相同的看法。第三种可能性是继续使用英镑，但这时它已经不再是英国的英镑，而是变成了英格兰的英镑。那么，这种独立算什么呢？你将自己绑定于另一个国家的货币体系，从而使你的整个经济战略都受到它的控制。所以第一个问题是，民族主义者应该做出决定，并在我们举行公投之前告诉苏格兰人民，是继续使用英镑？加入欧元区？还是不拥有自己的货币，继续使用伦敦决定的货币？这应该是他们要回答的第一个问题。",
        "Holder": "3",
        "Target": "民族主义政党的论点",
        "Aspect": "独立后的货币问题",
        "Opinion": "货币问题未明确",
        "Sentiment": "negative",
        "Rationale": "独立的苏格兰在货币选择上有多种可能性，但每种选择都有其弊端，民族主义者未明确回答"
    },
    {
        "sentence": "第二个问题是，如果他们实现梦想，苏格兰独立并加入欧盟，会发生什么？苏格兰和英格兰之间的边界会如何？事实上，它将变成一个硬边界，因为苏格兰是欧盟内部市场的一部分，而英国其他地区不是。我们会有一个苏格兰备选方案来解决这一根本问题吗？这是一个严肃的问题，正如已经有人指出的那样，苏格兰70%的贸易都流向英格兰和威尔士，那么是不是会有关税呢？或者，是否会以某种方式形成一个完全无摩擦的系统？我们在英国和欧盟之间都没能做到这一点，为什么苏格兰加入欧盟后应该会有所不同？这是他们必须回答的第二个问题，边界会发生什么。",
        "Holder": "3",
        "Target": "苏格兰独立后的边界问题",
        "Aspect": "边界设置的合理性",
        "Opinion": "存在疑问和担忧",
        "Sentiment": "neutral",
        "Rationale": "苏格兰独立后与英格兰的边界问题复杂且未明确解决方案"
    },
    {
        "sentence": "第三个问题，已经有提到过。我要说的不是我感到骄傲的事情——作为苏格兰人，现实是，苏格兰政府的支出存在巨大的赤字，无论出于什么原因，苏格兰的支出与其收入之间存在9%的差距，这部分差距由英国纳税人来支付，金额非常庞大，每年高达150亿英镑，比整个苏格兰卫生服务的费用还要多。因此，如果苏格兰独立，而石油不再支撑，没人会认真认为石油能够资助这一切，这个缺口只能通过两种方式来弥补：要么通过独立后苏格兰人要缴纳大量税收，另一种选择是削减150亿英镑的开支。嗯，削减的金额甚至超过苏格兰卫生服务的全部费用。所以，这并不是说苏格兰能否生存下去，任何国家都能生存。问题是，独立后苏格兰是否能从经济上获益，还是会受损，他们必须在我们举行公投之前回答这些问题，而不是等到人们抱有希望、祈求最好的时候，却没有答案。",
        "Holder": "3",
        "Target": "苏格兰独立后的经济问题",
        "Aspect": "经济可行性和财政赤字",
        "Opinion": "担忧独立后的经济困境",
        "Sentiment": "negative",
        "Rationale": "苏格兰独立后面临巨大的财政赤字和经济不确定性"
    },
    {
        "sentence": "让我总结一下我的发言：我不是那些主张独立的替代方案必须是现状的观点的人，现状当然也可以是选项，然而，权力下放工作得还算不错，但这不仅仅是一个单纯的经济问题，我同意发言者的观点，他说这不仅仅是关于经济的问题，在这个背景下有与英国脱欧的对比。留欧派，包括我在内，曾以为我们可以通过欧盟的经济利益来赢得脱欧辩论，但我们没有足够处理关于身份认同的问题。而与苏格兰民族主义有关的问题，不仅仅是苏格兰，英格兰也有它的身份，威尔士有自己的身份，所有的爱尔兰人也有自己的身份。所以，一旦你拆散了联合王国，你就挑战了我们每个人的身份。现在，我可以自豪地说，我是英国人，也是苏格兰人，而不需要做出选择，英格兰、威尔士和北爱尔兰的人们也有同样的情况。",
        "Holder": "3",
        "Target": "苏格兰独立对身份认同的影响",
        "Aspect": "身份认同的复杂性",
        "Opinion": "反对拆散联合王国",
        "Sentiment": "negative",
        "Rationale": "拆散联合王国将挑战每个人的身份认同"
    },
    {
        "sentence": "民族主义者试图迫使我们做出选择，但我认为有必要对联合体进行现代化改革，因为我们所谓的权力下放。英国的权力下放是伦敦做出的让步，将部分权力下放给了苏格兰，随后是威尔士、北爱尔兰，再到英格兰的各个地区，方式各不相同。但在现代世界中，这不应该是联合的核心，我们现在常用“四个国家”这个说法，这已经不单单是指橄榄球国际比赛了。这是对联合体的认识，强调它是由四个国家组成的骄傲的联合体，不仅仅是苏格兰、英格兰、威尔士和北爱尔兰，每个国家都有自己骄傲的身份认同。所以我认为，如果我们真的要举行公投——虽然我不希望这样做——但如果真的要举行，我们不能只选择现状或解散联合体，必须有第三种选择。有些人称之为联邦制度，有些人用其他术语来描述，但本质上必须是四个国家达成一致，认为英国政府和议会在以下问题上仍然应该负责：我们的武装力量、外交事务、防务政策、内部市场、货币以及作为统一国家的同一国王，当然，还有一般性的经济战略。这些都是应该由英国政府和议会来决定的事务，而不仅仅是由苏格兰、威尔士和北爱尔兰来决定。尽管它们的自治程度不同，但这些国家应该能够界定自己能拥有多少“本土治理”权，这才是实现四个国家共同愿望的联合体，而不仅仅是一个或两个国家。这样会以现代的方式满足联合王国四个国家的愿望，并且会让苏格兰人，但不仅仅是苏格兰人，英格兰人也同样受益。因为不要对他们掉以轻心，许多英格兰人说他们厌倦了苏格兰，厌倦了联合，想要摆脱它，所以这个论点是值得辩论的。我们需要为整个联合王国争取一个新的联合形式，这个联合能够满足我们的愿望和身份认同。我最后引用一段罗伯特·彭斯的精彩名言，有些人可能听过这段话，但我无法抗拒引用它。因为民族主义者喜欢认为彭斯是他们民族主义事业的伟大支持者。在他向干旱志愿者发表的演讲中，罗伯特·彭斯写道：“让我们不要在争吵中分裂，英国仍然是英国，团结在一起。因为只有英国人，才能纠正英国的错误。”因此，作为一名自豪的联合主义者，我引用罗伯特·彭斯，认为他无疑会支持这个提案。",
        "Holder": "3",
        "Target": "联合王国的未来形式",
        "Aspect": "联合体改革的必要性",
        "Opinion": "支持现代化联合体",
        "Sentiment": "positive",
        "Rationale": "认为现代化联合体能够满足各国的愿望和身份认同"
    },
    {
        "sentence": "如果我可以更正一下主席先生的话，我曾竞选过秘书职位，但我从未有过您现在所达到的崇高目标。不过，您说得对，我曾参与过学生会选举。感谢主席先生的邀请，女士们先生们，亲爱的发言人和来宾，我是一个老派的人，但我也喜欢关注时事。主席先生，我不知道您是否听说过一种新的发明，叫做互联网，它真是太神奇了，您可以通过它随时了解全球的各种信息，而且有一个很大的互联网部分叫做Facebook。在Facebook上，您可以查看朋友的动态，了解他们的实时情况。所以，主席先生，虽然我是一个典型的英格兰人，但我认为苏格兰是一个非常不错的地方。所以，我想通过这个新兴的Facebook平台查看一下苏格兰，结果我注意到苏格兰的Facebook页面似乎改变了“关系状态”，从“在恋爱中”变成了“关系复杂”。我真是深表同情，主席先生，因为苏格兰当前所面临的情况确实很复杂。现在，主席先生，我知道这场辩论是关于大不列颠和北爱尔兰联合体的整体问题。显然，爱尔兰问题比霍尔斯坦问题更加复杂，您应该知道，霍尔斯坦问题之所以如此复杂，以至于帕默斯顿勋爵曾说，只有世界上三个人知道答案。一个已经死了，一个疯了，第三个是帕默斯顿勋爵本人，而他承认自己已经忘记了答案。爱尔兰问题复杂到如此程度，而苏格兰独立的问题表面上也复杂，但我相信并没有想象中那么复杂，而且它也更加紧迫。因此，我将用我有限的时间来考虑苏格兰是否有权成为一个独立国家，以及如果选择独立，其可行性。",
        "Holder": "4",
        "Target": "苏格兰独立问题的复杂性",
        "Aspect": "问题的实际复杂程度",
        "Opinion": "认为问题并不如想象中复杂",
        "Sentiment": "neutral",
        "Rationale": "虽然苏格兰独立问题看似复杂，但相信其实际上并不那么复杂"
    },
    {
        "sentence": "在2014年，正如我们从前面的发言者那里听到的，公投被描述为一生一次、世代难得的机会，问题将在未来相当长的时间内解决。像前面的发言者一样，我不认为自己是一个伟大的数学家，但我承认七年时间听起来并不像一生或一代的时间，那么问题就关闭了吗？不，主席先生，我建议你必须阅读小字，或者在这种情况下，阅读那些非常明显的大字，第二次公投完全是可以接受的，甚至是可取的，尤其是当之前的决策的整个宪法基础发生了变化，而且这种变化是显而易见且明确无误的。",
        "Holder": "4",
        "Target": "第二次公投的合理性",
        "Aspect": "公投的时机和必要性",
        "Opinion": "支持第二次公投",
        "Sentiment": "positive",
        "Rationale": "宪法基础发生了变化"
    },
    {
        "sentence": "如果在2014年，作为苏格兰选民，你最优先考虑的是让苏格兰留在欧盟，你必须投票反对独立，因为那时离开英国就意味着自动离开欧盟。而现在，情况完全相反。如果你非常希望苏格兰重新加入欧盟，尽管这是一项艰难的任务，我承认，但这并不是不切实际的，那么现在你必须投票让苏格兰离开英国。",
        "Holder": "4",
        "Target": "苏格兰独立与欧盟关系",
        "Aspect": "投票选择的合理性",
        "Opinion": "现在应投票支持独立以重新加入欧盟",
        "Sentiment": "neutral",
        "Rationale": "2014年脱欧意味着离开欧盟，而现在重新加入欧盟需要独立"
    },
    {
        "sentence": "从2014年到今天，脱欧已成为事实，这改变了一切。对于苏格兰人来说，这是一个完全合理的理由再次被问及他们的未来。这尤其适用于我想强调的一个区别，即苏格兰公投和脱欧公投之间的区别。考虑到自2014年以来，苏格兰民族党在霍利鲁德和西敏寺的选举中取得了惊人的选举结果，情况尤为如此。我意识到，我在这个方面的一个发言者不幸在统计上失去了席位，输给了自由民主党，但自由民主党和支持留欧的力量并没有取得太大的进展。支持第二次公投的人在人民中并未找到广泛的支持，而这在苏格兰并不适用，苏格兰民族党继续表现得非常好。",
        "Holder": "4",
        "Target": "苏格兰独立公投的合理性",
        "Aspect": "历史背景和选举结果",
        "Opinion": "苏格兰有理由再次进行公投",
        "Sentiment": "neutral",
        "Rationale": "脱欧改变了情况，且苏格兰民族党选举表现良好"
    },
    {
        "sentence": "谈到脱欧，我认为我们所有人，特别是像我这样的英格兰人，我们曾投票支持脱欧并重新夺回控制权的人，应该展现出更多的公平性。那些认为英国有权从布鲁塞尔夺回控制权的人，应该展现出同样的慷慨精神，并将相同的基本原则应用到其他地方，尤其是我们自己的联盟内部的自决权问题。正好上个月，我们听到首相鲍里斯·约翰逊——一个我通常相当同情的人——在谈到苏格兰独立时说过，'我认为关于公投的无休止讨论，而没有明确描述公投后的宪法情况，完全是无关紧要的。'奇怪的是，他似乎并没有在2016年的脱欧公投中持同样的观点，他乐意领导脱欧运动并在许多月甚至几年的时间里讨论细节。",
        "Holder": "4",
        "Target": "脱欧与苏格兰独立的态度",
        "Aspect": "态度的一致性",
        "Opinion": "应保持一致的态度",
        "Sentiment": "neutral",
        "Rationale": "首相在脱欧和苏格兰独立问题上的态度不一致"
    },
    {
        "sentence": "马尔科姆·弗金也提出了同样的观点：是的，关于苏格兰应采用什么货币的问题确实有巨大的争议，但我不认为这必须等到苏格兰独立之后才能解决。苏格兰民族党的成员可能会对那些桌面上的选项有不同意见，但这是一个独立后的后续决定，你可能会因为害怕结果而投票选择留在联盟中，但你首先要做的决定是是否要独立，而如何解决这些问题可以稍后再讨论。这些问题跟随其后，它们是“车”和“马”的关系。因此，我认为，如果英格兰人支持脱欧，苏格兰民族党同样应该有权决定是否脱离联盟。但是否明智地行使这一权利去真正推动独立呢？这个问题是苏格兰人自己要决定的，而不是我。但我认为毫无疑问，独立的苏格兰无论在经济上还是政治上，都是完全可行的。",
        "Holder": "4",
        "Target": "苏格兰独立的经济和政治可行性",
        "Aspect": "独立决策的优先级",
        "Opinion": "独立决策应优先，具体问题后续解决",
        "Sentiment": "neutral",
        "Rationale": "独立决策是首要问题，具体问题可以后续讨论"
    },
    {
        "sentence": "所有关于独立的问题中，最荒谬的就是关于苏格兰是否足够大或足够富裕以独立生存的问题。2019年，苏格兰的GDP，即国民收入大约为2500亿美元。那比新西兰多440亿美元，约等于捷克共和国的规模，比葡萄牙多120亿美元，尽管葡萄牙的总人口几乎是苏格兰的两倍；它比秘鲁多250亿美元，而秘鲁的总人口是苏格兰的六倍；苏格兰的GDP仅略低于芬兰，而芬兰也在欧盟内。因此，经济太小无法独立生存的论点实在是最荒谬的。我认为这个观点令人震惊，如果你不仅仅看人均GDP，实际上根据苏格兰政府的数据，苏格兰是一个相当富裕的国家。2019年，苏格兰的人均GDP约为43,000美元，略高于此水平，这使得苏格兰在人均GDP的OECD排名中位居第18位，其人均GDP在全球排名第29位，超过了日本、意大利、新西兰、韩国、阿联酋和以色列等国家。苏格兰的540万人口意味着该国人口大致与挪威、斯洛伐克、丹麦或芬兰等独立国家相当。事实上，作为经济繁荣的一条普遍经验法则，小国往往做得更好。举个例子，如果我们看一下世界上12个最富有的国家，在人均GDP方面，所有这些国家的总人口都低于900万。大国可能很有威望，但小国往往是成功的秘诀，这不应该让我们感到惊讶，决策越接近人民，得到适合特定地区的政策的机会就越大。爱丁堡和阿伯丁的政策组合可能与埃奇巴斯顿或艾尔斯伯勒的政策完全不同。我也想说一下苏格兰，它不仅仅是关于经济，我认为我们需要认识到苏格兰对世界的贡献。我认为可以争辩，世界上没有哪个国家，至少在按人均计算的基础上，比苏格兰对现代世界的贡献更大。",
        "Holder": "4",
        "Target": "苏格兰独立的经济基础",
        "Aspect": "经济规模和人均GDP",
        "Opinion": "苏格兰经济足够强大，独立可行",
        "Sentiment": "positive",
        "Rationale": "苏格兰的经济规模和人均GDP较高"
    },
    {
        "sentence": "从亚当·斯密创立现代经济学，詹姆斯·瓦特改进蒸汽机，柯克·帕特里克·麦克米兰发明踏板驱动的自行车，亚历山大·弗莱明的实验室培育了青霉素，亚历山大·格雷厄姆·贝尔发明了电话，亚历克斯·弗格森的足球战术掌握，以及可能是历史上最成功的儿童文学作家J.K.罗琳，显然，现代世界的许多美好与辉煌都得益于苏格兰男女的努力和启发。有时候，我们在英格兰，可能低估了苏格兰对世界的贡献，因此我们很可能低估了苏格兰独立运作并继续为世界做出贡献的能力。这让我想起了一个关于一只被低估的狗的故事。一只狗走进了一个肉铺，站在自己的后腿上。这只狗信心十足地走到柜台前，肉商吃惊不已。当狗开口说话时，他更加惊讶：“请给我些猪排，老板，”狗说道。肉商迅速包装了五块猪排，包好后递给了狗。狗用前爪接过包裹，“谢谢，伙计，”狗说道，然后优雅地走出肉铺。肉商恢复了冷静，觉得自己必须进一步了解这只惊人的狗，于是跟着它走了出去。狗等在公交站，招手叫了一辆公交车，上了车，肉商跟着它上车。车上，狗按了铃，感谢司机，然后下了车，肉商继续跟随它走了一小段路。狗走到一扇花园门前，打开门，走上小路来到前门，敲门：“加里，加里，我回来了，我给你带来了猪排，顺便还给你打了折。”狗敲了敲门：“加里，加里，我回来了，我带了肉。”再次敲门：“加里，加里，快让我进来。”最终，门开了，一个身材魁梧的男人手里拿着一根棍子，令肉商震惊的是，他用棍子狠狠打了狗三下，同时大喊：“你这傻狗，真是个笨蛋。”肉商简直不敢相信：“你不能这么做！你不能说这样的话！那只狗是个天才！”“天才？”加里回答道，“那是这周第二次它忘带钥匙了。”现在，让我们不要像这个主人对待他那只惊人狗一样对待苏格兰。如果那只狗可以站立，苏格兰也可以，如果它愿意，毫无疑问可以独立自主。总统先生，这个联盟不需要拯救更大的联盟，它不应该尝试这么做。相反，它需要让人民自由，相信人民自己有足够的智慧、才智和常识来选择他们自己的命运。我敦促你反对这一动议。",
        "Holder": "4",
        "Target": "苏格兰独立的能力和贡献",
        "Aspect": "历史贡献和独立自主",
        "Opinion": "苏格兰有能力独立并为世界做出贡献",
        "Sentiment": "positive",
        "Rationale": "苏格兰的历史贡献和独立自主的能力"
    },
    {
        "sentence": "作为一个德国人，我连尝试幽默的念头都没有，因为这通常不太奏效。但我得说，我听完这场辩论后，开始怀疑我是否加入了错误的辩论。我是说，我是不是误解了这个辩题？我知道，目前最靠近船的鲨鱼似乎是苏格兰，但我以为这是一个更宽泛的辩论，是关于这个联盟的。所以让我从巴伐利亚的角度谈谈联盟，因为有些联盟生存下来，有些则解散了，有些被讨论但从未实现，而其他则适应并继续成功。",
        "Holder": "5",
        "Target": "辩论主题",
        "Aspect": "辩论内容的理解",
        "Opinion": "怀疑是否误解辩题",
        "Sentiment": "ambiguous",
        "Rationale": "听完辩论后对辩题的理解产生疑问"
    },
    {
        "sentence": "所以让我们看看那些成功的联盟。巴伐利亚，我的出生地，人口大约是1050万，领先党派是基督教社会联盟，它是目前的执政党，尽管它在整个德国并没有获得同样的政治地位。巴伐利亚甚至没有在1948年签署基本法，但由于它是一个联邦州，它受这些法律的约束。它在1871年加入了普鲁士德意志联邦，自那时起就一直是联邦共和国的净贡献者。但你知道吗？偶尔会有独立的呼声，但自从1871年巴伐利亚王国在选择加入普鲁士、德国或奥地利时，选择了普鲁士德国并感到满意以来，独立的声音就一直没有消退。",
        "Holder": "5",
        "Target": "巴伐利亚的联盟历史",
        "Aspect": "联盟的稳定性和贡献",
        "Opinion": "巴伐利亚是联邦共和国的净贡献者",
        "Sentiment": "neutral",
        "Rationale": "巴伐利亚在历史上选择加入普鲁士德国并一直贡献"
    },
    {
        "sentence": "现在，我们来看看那些解散的联盟，欧洲大陆历史上有一些非常重要的联盟，最具代表性的可能是阿格尔联盟，它曾经非常强大，在第一次世界大战后于1918年解散。然后还有一些联盟，虽然经常被提及，但由于某种原因，它们至今没有实现。我特意引用罗伯特·汤姆斯的观点，因为我总是喜欢通过引用剑桥历史学家来刺激牛津联盟，这样做虽然有点低级，但我还是决定这么做。罗伯特·汤姆斯在《The So Isles》一书中提到，英法之间有着非常特殊的关系，并提醒我们，法国是自1066年以来，英格兰或英国与之三次考虑过正式联盟的唯一国家，分别是在1420年代、1940年和1956年。",
        "Holder": "5",
        "Target": "历史上的联盟",
        "Aspect": "联盟的成败",
        "Opinion": "有些联盟解散，有些未实现",
        "Sentiment": "neutral",
        "Rationale": "描述历史上的联盟成败案例"
    },
    {
        "sentence": "当然，1966年，戴高乐坚决拒绝了英国加入当时的共同市场，而你几乎可以说，英法关系最接近联合的时刻是在1973年我们加入时，后来在2016年又觉得应该退出。好吧。正如瑞秋挑战我所说的，的确，我在选择联盟时很有选择性，是的，我选择联盟，因为有些联盟是有目的的，值得适应、变化并维持下去，而有些联盟可能已经超出了它们的目的。",
        "Holder": "5",
        "Target": "英法关系和英国对联盟的选择",
        "Aspect": "联盟的适应性和目的",
        "Opinion": "选择有目的的联盟",
        "Sentiment": "neutral",
        "Rationale": "讨论英法关系和英国对联盟的选择标准"
    },
    {
        "sentence": "接下来，我会看看成功的联盟带来了什么成果。就这个联盟而言，我认为它是成功的，继续我对剑桥的偏爱，罗伯特·汤姆斯在这场牛津辩论中开始了《The So Isles》一书时提出了一个非常简单的声明，那就是：地理学优先于历史，所以这些国家无法忽视自己的地理位置，而随着地理位置的变化，历史发展也随之而来。当我说这个联盟为我们提供了很好的服务时，我特意使用了“我们”这个词，因为这是我们的联盟，它不属于任何单一的组成部分。",
        "Holder": "5",
        "Target": "联盟的成果",
        "Aspect": "联盟的成功性",
        "Opinion": "联盟是成功的",
        "Sentiment": "positive",
        "Rationale": "认为联盟提供了很好的服务并强调其属于所有人"
    },
    {
        "sentence": "因此，当马克·利特尔伍德谈到苏格兰人民有权再次被问及时，或许联合王国的人民也有权再次被问及。这不是一个单方面的决定。我们来看看这个持续了300年的联盟为我们带来了什么成果，并检查一下对于这些组成部分来说，脱离这个联盟是否会带来任何值得拥有的东西。",
        "Holder": "5",
        "Target": "苏格兰和联合王国的权利",
        "Aspect": "联盟的决策和成果",
        "Opinion": "联盟的决策应涉及所有组成部分",
        "Sentiment": "neutral",
        "Rationale": "讨论联盟决策的公平性和成果"
    },
    {
        "sentence": "但我首先要说，联盟需要适应和改变，所以让我们看看维系联盟的关键组成部分。它是我们共享的国家主权中最重要的元素，包括君主制、议会、货币和军队，这是国家开始征税以维持军队的基础。当然，我们还必须共享繁荣，并且必须有一个共同的人民。我认为我们已经把这个联盟视为理所当然太久了，我们没有思考它，也没有清晰表达它。",
        "Holder": "5",
        "Target": "联盟的维系",
        "Aspect": "联盟的适应和改变",
        "Opinion": "联盟需要适应和改变",
        "Sentiment": "neutral",
        "Rationale": "强调联盟需要适应和改变以维系"
    },
    {
        "sentence": "在过去40年里，我们通过公投不断推动权力的下放，无论是苏格兰还是北爱尔兰，我们把权力下放到伦敦，但忽视了英格兰。我们没有认真考虑如何将决策权下放到最适当的地方。我们也过于将这个联盟视为一种货币交易关系，这一点马克·利特尔伍德在提到GDP和伯内特公式时也有所触及，别提了，你知道的。所以，某些计算可能需要重新审视，类似的论点也适用于西米德兰兹、伦敦或英格兰的其他地区。",
        "Holder": "5",
        "Target": "权力下放和联盟的视角",
        "Aspect": "权力分配和联盟的理解",
        "Opinion": "权力下放和联盟视角需调整",
        "Sentiment": "negative",
        "Rationale": "指出权力下放和联盟视角的问题"
    },
    {
        "sentence": "当我们谈论权力下放时，我也想提出挑战，或许这是另一个话题，那就是卡迪夫和爱丁堡是否真正将权力下放到最合适的地方，还是只是权力的转移，这对民主也不好。因此，我认为英格兰在这个辩论中是一个被忽视的重要因素。我们过于理所当然地认为英格兰没有充分意识到它同样从北爱尔兰、威尔士和苏格兰的贡献中受益，特别是在国防方面，这一点非常重要。",
        "Holder": "5",
        "Target": "权力下放和英格兰的角色",
        "Aspect": "权力分配和英格兰的重视程度",
        "Opinion": "英格兰在辩论中被忽视",
        "Sentiment": "negative",
        "Rationale": "认为英格兰在权力下放和辩论中被忽视"
    },
    {
        "sentence": "那么我认为使我们更强大的大事是什么，联盟给我们带来了哪些好处？第一个就是人民，马尔科姆·鲁金提出了非常有力的观点，我们共享一个岛屿，我们在不同的国家之间旅行，我们有家庭和朋友，有全国各地及跨越边界的同事，我们共同庆祝300年的联合历史，可能也把许多我们的品质汇聚在一起，塑造了我们的机构。",
        "Holder": "5",
        "Target": "联盟的好处",
        "Aspect": "联盟对人民的影响",
        "Opinion": "联盟使人民更强大",
        "Sentiment": "positive",
        "Rationale": "强调联盟对人民的积极影响"
    },
    {
        "sentence": "如果现在有一件事能真正说明联合王国联盟为这个联盟的人民带来了什么，那就是疫苗的采购和推广。我挑战在场的所有SP同事，疫情期间，如果他们是独立的，他们会做出什么不同的决定？他们现在无法做到的事是什么？然而，我们所有人都受益于疫苗接种和工资补贴计划。我们集体更强大，无论是我们在世界上的代表性，还是在全球挑战面前的应对，包括环境问题、网络安全，所有这些都证明了联盟的必要性。",
        "Holder": "5",
        "Target": "联盟的必要性",
        "Aspect": "联盟在疫情中的表现",
        "Opinion": "联盟在疫情中表现出色",
        "Sentiment": "positive",
        "Rationale": "联盟在疫苗采购和推广中表现出色"
    },
    {
        "sentence": "但我也承认，在处理地方性问题时，可能存在一些挑战，无论是我们的高街，还是提供我们的学校，可能在阿伯丁等地存在相似问题。新英格兰。如果我相信联盟，我相信联盟必须适应、变化并反映不断变化的情况，那么我认为这个联盟面临一些需要应对的挑战，这些挑战不仅仅涉及英格兰的声音。",
        "Holder": "5",
        "Target": "联盟的挑战",
        "Aspect": "联盟的适应性和地方性问题",
        "Opinion": "联盟需应对挑战",
        "Sentiment": "neutral",
        "Rationale": "承认联盟在处理地方性问题时存在挑战"
    },
    {
        "sentence": "我会说，这是英格兰在伦敦之外的声音，因为伦敦已经实现了大规模的权力下放。我认为我们需要一些机构，让四个组成部分彼此尊重。我们需要在这个联合体内找到政府间的机构，作为一个寻求共识、寻找联合解决方案的平台，而不是仅仅创造更多的抱怨。我认为英格兰，特别是可能需要表现出更多的尊重，但这是我支持的联合体，它是我们的联合体。",
        "Holder": "5",
        "Target": "英格兰的角色和联合体的未来",
        "Aspect": "权力下放和各部分间的尊重",
        "Opinion": "需要建立尊重和共识的机构",
        "Sentiment": "neutral",
        "Rationale": "讨论英格兰在联合体中的角色和未来发展方向"
    },
    {
        "sentence": "这也是为什么那些质疑我的人会问，“亲爱的吉尔·斯图尔特，2016年你曾主张脱离一个联合体，而现在在2021年你却捍卫另一个联合体，差别在哪里？”我认为最大的区别在于存在一个民众。这意味着我们分享财富，我们把选择和罢免政府及其政策的权力交给人民。这就是我们这个联合体和欧盟之间的区别。我们的联合体是一个好的联合体，300多年来它证明了自己是好的。如果我们进行改革，它将继续做得更好，但最重要的是，我们在一起更强大，我们更有韧性，我们是向善的力量，不仅仅是在这些岛屿上，我们还是全球向善的力量。",
        "Holder": "5",
        "Target": "联合体的价值",
        "Aspect": "联合体的优势和改革",
        "Opinion": "联合体是好的并需改革",
        "Sentiment": "positive",
        "Rationale": "强调联合体的历史价值和未来改革的必要性"
    },
    {
        "sentence": "我猜想，苏格兰将是一个长期有趣的地方，岛屿上的政治也可能还没有完全稳定，所以我很高兴在这里分享我的看法。当我说“看法”时，我并不意味着“意见”这个词，我自2019年到达西敏寺以来，深受触动，我们从不同的视角看待苏格兰的辩论和当前事件。我们并不是因为有不同的心态而有不同的看法，而是因为我们有不同的视角和不同的视野去思考。",
        "Holder": "6",
        "Target": "苏格兰的政治",
        "Aspect": "政治的稳定性和视角",
        "Opinion": "苏格兰政治有趣且不稳定",
        "Sentiment": "neutral",
        "Rationale": "从不同视角看待苏格兰政治"
    },
    {
        "sentence": "我认为越来越多的证据表明，苏格兰和英格兰是客观上不同的地方，拥有不同的自我认知，不同的世界定位，不同的雄心和不同的未来愿景。因此，我不会说支持联合体，而是温和地建议，即使是这个话题的框架也证明了我的观点，从苏格兰来看，并不是只有一个联合体对我们来说是相关的，而是有两个。",
        "Holder": "6",
        "Target": "苏格兰和英格兰的差异",
        "Aspect": "自我认知和未来愿景",
        "Opinion": "苏格兰和英格兰有显著差异",
        "Sentiment": "neutral",
        "Rationale": "强调苏格兰和英格兰的客观差异"
    },
    {
        "sentence": "一个是与英格兰和威尔士通过《联合条约》成立的联合体，当然通过《联合法案》实施，这个联合体形成了1707年大不列颠，第一次由苏格兰人民在2014年投票55%支持。另一个是我们刚刚被强行脱离的欧洲联盟，这是一个违反我们民主意愿的项目，正在对我们国家造成明显的伤害和可衡量的经济和社会影响。",
        "Holder": "6",
        "Target": "苏格兰的联合体",
        "Aspect": "联合体的历史和影响",
        "Opinion": "苏格兰与英格兰的联合体和欧盟的影响",
        "Sentiment": "negative",
        "Rationale": "认为脱离欧盟对苏格兰造成伤害"
    },
    {
        "sentence": "因此，我相信2014年和2016年公投的相互作用大大增强了我们关于苏格兰最佳未来是独立于欧洲的论点。今晚值得我提到的是，我是英格兰的朋友。我曾在利兹大学就读，我自认为是约克郡的荣誉人，我曾在诺丁汉法学院就读，也在伦敦做了多年的律师，并且我深深感激英格兰和苏格兰许多人对与英国联合体的深厚感情和情感依附，我尊重这一点，我必须说，对此表示道歉，2014年我认为我们应该更加温和地对待这种心理，因为当时苏格兰有一种感觉，这个辩论只关乎我们自己，而与其他人无关。",
        "Holder": "6",
        "Target": "苏格兰的未来和与英格兰的关系",
        "Aspect": "独立论点和与英格兰的情感",
        "Opinion": "苏格兰最佳未来是独立，尊重与英格兰的情感",
        "Sentiment": "neutral",
        "Rationale": "讨论苏格兰未来和与英格兰的情感关系"
    },
    {
        "sentence": "我认为我们必须确保未来不会再犯这个错误，作为西敏寺外务部负责人，我坚定认为我们必须确保我们的辩论对国际邻国和朋友不会造成意外后果，它对其他人有影响，因此我们必须确保未来不会有任何意外，但我同样坚信，最适合为苏格兰做决策的是苏格兰人民。最适合决定苏格兰最佳未来的是苏格兰人民。",
        "Holder": "6",
        "Target": "苏格兰的决策权",
        "Aspect": "决策的自主性和国际影响",
        "Opinion": "苏格兰人民应决定自己的未来",
        "Sentiment": "positive",
        "Rationale": "强调苏格兰人民应自主决策"
    },
    {
        "sentence": "英国政府目前的立场是，现在不是举行公投的时候，2014年已表达的决心没有改变，这种立场完全不可持续，尤其是在苏格兰，根本就不是一个严肃的提议，自2014年以来，情况客观上已经发生了变化，因此我们有两个公投选项，最终苏格兰人民将面临两个联合体的选择。",
        "Holder": "6",
        "Target": "英国政府的立场",
        "Aspect": "公投的合理性",
        "Opinion": "不可持续",
        "Sentiment": "negative",
        "Rationale": "英国政府坚持2014年的立场，忽视了情况的变化"
    },
    {
        "sentence": "2014年，苏格兰的心理从“我们能否独立”转变为“我们是否应该独立”？因为在2014年的运动中，数字、经济案例、苏格兰的经济状况得到了充分的讨论和严密的审视，正如我们之前所听到的，苏格兰显然具备成为世界经济强国的条件，我们拥有其他国家愿意为之倾倒的资源，我们的位置在地理上有着种种优势，我们有大量的资产，因此许多人从“能否独立”转变为“是否应该独立”。",
        "Holder": "6",
        "Target": "苏格兰的独立心理",
        "Aspect": "独立可行性的认知",
        "Opinion": "从能否独立转变为是否应该独立",
        "Sentiment": "positive",
        "Rationale": "2014年的讨论展示了苏格兰的经济和资源优势"
    },
    {
        "sentence": "问题是，这是否真的是最好的选择，最终苏格兰人民以55%的支持决定，不值得改变，不值得冒险，认为优势并不明显。",
        "Holder": "6",
        "Target": "苏格兰人民的决定",
        "Aspect": "改变现状的必要性",
        "Opinion": "不值得改变",
        "Sentiment": "neutral",
        "Rationale": "55%的人认为独立的优势不明显"
    },
    {
        "sentence": "我们来自苏格兰独立党和苏方的提案本质上是，现有的状态将继续存在，英国和苏格兰将继续留在关税同盟、单一市场和欧盟内，我们将让苏格兰在这个框架内转换为一种新的地位，并以此为基础展开工作。",
        "Holder": "6",
        "Target": "苏格兰独立党的提案",
        "Aspect": "苏格兰的地位变化",
        "Opinion": "维持现状并转换地位",
        "Sentiment": "positive",
        "Rationale": "提案旨在保持现有框架并寻求新的地位"
    },
    {
        "sentence": "55%的苏格兰人口不反对独立，但也没有感觉有必要支持它。",
        "Holder": "6",
        "Target": "苏格兰人口的态度",
        "Aspect": "对独立的支持度",
        "Opinion": "不反对也不支持",
        "Sentiment": "neutral",
        "Rationale": "55%的人既不反对也不积极支持独立"
    },
    {
        "sentence": "我们被承诺留在欧盟，但那承诺消失了；我们曾被告知是平等的伙伴，但随后我们看到的是英格兰投票选举法，且我们被告知，苏格兰是联合王国的一部分，而不是其中的伙伴。",
        "Holder": "6",
        "Target": "英国政府的承诺",
        "Aspect": "承诺的兑现情况",
        "Opinion": "承诺未兑现",
        "Sentiment": "negative",
        "Rationale": "英国政府未兑现留在欧盟的承诺，且未平等对待苏格兰"
    },
    {
        "sentence": "因此，有些人有合法的观点认为，苏格兰是英国的一部分，而不是其中的伙伴，但这并不是我们所被承诺的。",
        "Holder": "6",
        "Target": "苏格兰的地位",
        "Aspect": "苏格兰在英国的角色",
        "Opinion": "应是伙伴而非部分",
        "Sentiment": "negative",
        "Rationale": "苏格兰被承诺的是平等伙伴而非仅仅是部分"
    },
    {
        "sentence": "在苏格兰，尽管这不是我个人的计划，但我已尽力从脱欧中获得最好的一面，但你无法将糟糕的事情变得更好。",
        "Holder": "6",
        "Target": "脱欧的影响",
        "Aspect": "脱欧的后果",
        "Opinion": "无法改善糟糕局面",
        "Sentiment": "negative",
        "Rationale": "脱欧带来的负面影响难以改善"
    },
    {
        "sentence": "我们被告知对于渔民来说，机会无穷无尽，但我们却看到了鱼类和海鲜在码头腐烂，欧盟国民受到了极其恶劣的对待。",
        "Holder": "6",
        "Target": "脱欧对渔民和欧盟国民的影响",
        "Aspect": "脱欧的实际后果",
        "Opinion": "负面影响",
        "Sentiment": "negative",
        "Rationale": "脱欧导致渔民和欧盟国民遭受不利影响"
    },
    {
        "sentence": "苏格兰能够做得更好。",
        "Holder": "6",
        "Target": "苏格兰的能力",
        "Aspect": "苏格兰的潜力",
        "Opinion": "有能力做得更好",
        "Sentiment": "positive",
        "Rationale": "相信苏格兰有潜力改善现状"
    },
    {
        "sentence": "因此，我们看到了脱欧对我们社会和经济的一系列负面后果，所有这些都能通过独立得到解决。",
        "Holder": "6",
        "Target": "脱欧的后果",
        "Aspect": "脱欧的影响",
        "Opinion": "独立能解决问题",
        "Sentiment": "positive",
        "Rationale": "认为独立可以解决脱欧带来的负面后果"
    },
    {
        "sentence": "一个联盟只有在存在同意和尊重的情况下才能维持。",
        "Holder": "6",
        "Target": "联盟的维持条件",
        "Aspect": "联盟的基础",
        "Opinion": "需要同意和尊重",
        "Sentiment": "neutral",
        "Rationale": "联盟的维持需要双方的同意和尊重"
    },
    {
        "sentence": "我相信这是我们最好的未来，我相信这对英国来说也是好消息，因为我们将能够绘制一条不同的道路，同时保持亲密的友谊和邻里关系。",
        "Holder": "6",
        "Target": "苏格兰独立的未来",
        "Aspect": "独立的前景",
        "Opinion": "最好的未来",
        "Sentiment": "positive",
        "Rationale": "相信独立能为苏格兰和英国带来更好的未来"
    },
    {
        "sentence": "所以，我呼吁同仁们反对今晚的提案。",
        "Holder": "6",
        "Target": "今晚的提案",
        "Aspect": "提案的合理性",
        "Opinion": "反对提案",
        "Sentiment": "negative",
        "Rationale": "认为提案不符合苏格兰的最佳利益"
    },
    {
        "sentence": "在讨论“联盟会拯救联盟”的提案时，让我先从一个承认和声明开始。对我来说，今晚讨论的问题并非枯燥的宪法安排，也不是一个有趣的理论辩论。相反，这些问题对我来说深深植根，并且确实触及到一种深切的归属感和亲切感。",
        "Holder": "7",
        "Target": "讨论的问题",
        "Aspect": "问题的性质",
        "Opinion": "深深植根且触及归属感和亲切感",
        "Sentiment": "positive",
        "Rationale": "这些问题对说话人来说不仅仅是理论上的讨论，而是与其个人身份和情感紧密相关"
    },
    {
        "sentence": "我是自豪的、充满激情的苏格兰人，我出生在苏格兰，在苏格兰学校和苏格兰大学接受教育，我取得了苏格兰法律的资格，我是苏格兰教会的成员。每一次经历都塑造了我，并塑造了我通过它获得的世界观，我的政治观和所有政治，都是以与我们邻居的关系为起点和终点。",
        "Holder": "7",
        "Target": "个人身份",
        "Aspect": "身份的构成",
        "Opinion": "自豪且充满激情的苏格兰人",
        "Sentiment": "positive",
        "Rationale": "说话人对自己作为苏格兰人的身份感到自豪，并且这些经历深刻影响了其世界观和政治观"
    },
    {
        "sentence": "政治是由我们的故事、我们的历史和我们的愿望塑造的。因此，对我来说，宪法政治不仅仅是一本账本，它讲述的是我们是谁，我们如何看待自己，以及我们如何彼此联系。",
        "Holder": "7",
        "Target": "宪法政治",
        "Aspect": "宪法政治的意义",
        "Opinion": "不仅仅是账本，而是身份和联系的体现",
        "Sentiment": "positive",
        "Rationale": "说话人认为宪法政治深刻反映了身份和人际关系"
    },
    {
        "sentence": "所以今晚，我想为苏格兰继续作为联合王国的一员提出积极的进步论点，这不仅仅是因为我属于工党，就像我口袋里的会员卡所表明的那样。",
        "Holder": "7",
        "Target": "苏格兰作为联合王国一员的地位",
        "Aspect": "支持的理由",
        "Opinion": "积极的进步论点",
        "Sentiment": "positive",
        "Rationale": "说话人认为苏格兰作为联合王国一员有积极意义，并且与其工党身份一致"
    },
    {
        "sentence": "工党相信，通过我们共同努力的力量，我们比单独行动时能取得更多，我的信条是团结与分享、合作，而不是分离。",
        "Holder": "7",
        "Target": "工党的信念",
        "Aspect": "合作与分离的选择",
        "Opinion": "团结与分享、合作优于分离",
        "Sentiment": "positive",
        "Rationale": "说话人坚信团结和合作能带来更大的成就"
    },
    {
        "sentence": "尽管有些人认为我们共同拥有的资源并未得到充分利用，但这一批评并未使我看到我们之间的合作是一个好兆头，一个进步的标志——那就是财富、风险和回报最好与我们的邻国共享。",
        "Holder": "7",
        "Target": "资源利用的批评",
        "Aspect": "合作的意义",
        "Opinion": "合作是进步的标志",
        "Sentiment": "positive",
        "Rationale": "说话人认为共享财富、风险和回报是进步的表现"
    },
    {
        "sentence": "因此，今晚我并不是想为一种基于对像君主制、军队或议会等机构的永恒尊重的旧式联盟观念辩护。因为我相信，联合王国——这个最古老的政治联盟，仍然体现着一种典型的现代理念——一种我喜欢并相信的理念，即多样性可以是力量而不是弱点。",
        "Holder": "7",
        "Target": "联合王国的理念",
        "Aspect": "多样性的价值",
        "Opinion": "多样性是力量而非弱点",
        "Sentiment": "positive",
        "Rationale": "说话人认为联合王国体现了现代理念，即多样性是力量"
    },
    {
        "sentence": "我喜欢这样的想法：在北大西洋的这些小而多雨的岛屿上，我们在一个真正的多文化、多民族、多国联合中共享风险和回报，这是一个思想、身份、产业和理想的共同空间。",
        "Holder": "7",
        "Target": "多文化、多民族、多国联合",
        "Aspect": "共享风险和回报的理念",
        "Opinion": "喜欢并支持",
        "Sentiment": "positive",
        "Rationale": "说话人认同在多文化、多民族联合中共享风险和回报的理念"
    },
    {
        "sentence": "尽管我们作为一个国家面临着许多挑战——我的天，它们确实很真实——我依然相信，在整个英国，我们通过共同的服务和共享的力量受益，这种受益在疫情的共同危机或气候变化的未来挑战面前变得更加明显。",
        "Holder": "7",
        "Target": "国家面临的挑战",
        "Aspect": "共同服务和共享力量的价值",
        "Opinion": "通过共同服务和共享力量受益",
        "Sentiment": "positive",
        "Rationale": "说话人认为在面对挑战时，共同服务和共享力量能带来明显的好处"
    },
    {
        "sentence": "当然，近年来，我们看到民族主义和民粹主义在整个西方世界的兴起，在英国这里，数百万我们无论在边界的北部还是南部，都在两种民族主义叙事之间被“挤压”，在过去十年的分裂中，首先是2014年苏格兰的公投，然后是2016年的脱欧公投。无论是针对伦敦还是针对布鲁塞尔（如英国民族主义），民族主义总是涉及重新绘制同情的边界，通过不断地将“我们”与“他们”区分开来，来宣扬“我们”的意识。我曾为苏格兰留在联合王国、以及联合王国留在欧盟而投票并参加竞选。",
        "Holder": "7",
        "Target": "民族主义和民粹主义",
        "Aspect": "社会影响",
        "Opinion": "民族主义导致分裂",
        "Sentiment": "negative",
        "Rationale": "民族主义和民粹主义的兴起导致了社会的分裂和边界重新绘制"
    },
    {
        "sentence": "因此，我理解，我与许多苏格兰同胞一样，深感脱欧结果的失望。但我相信，对旗帜挥舞式分裂和新边界的政治最好的回应，不是更多的旗帜挥舞、更多的分裂和更多的边界。脱欧应该作为一个警告，而非作为值得效仿的榜样，苏格兰的首席大臣表示，退出单一市场没有理性的理由。至少在这一点上，我同意她的看法，她还表示，脱离欧盟单一市场对苏格兰经济将是灾难性的，甚至可能是毁灭性的。",
        "Holder": "7",
        "Target": "脱欧结果",
        "Aspect": "经济影响",
        "Opinion": "脱欧对苏格兰经济不利",
        "Sentiment": "negative",
        "Rationale": "脱欧会导致苏格兰经济受到灾难性影响"
    },
    {
        "sentence": "然而，去年，苏格兰的确向法国——我们最大的欧盟贸易伙伴——出口了约29亿英镑的商品和服务。然而，对苏格兰民族主义者来说，那些不愿面对的事实是，苏格兰向联合王国其他地区出口了价值512亿英镑的商品和服务，而向欧盟国家仅出口了161亿英镑。",
        "Holder": "7",
        "Target": "苏格兰民族主义者",
        "Aspect": "贸易数据",
        "Opinion": "苏格兰对联合王国的依赖更大",
        "Sentiment": "negative",
        "Rationale": "苏格兰对联合王国的出口远大于对欧盟的出口，但民族主义者不愿面对这一事实"
    },
    {
        "sentence": "如果脱离欧盟单一市场对苏格兰来说是坏事——我们刚刚听说它接收了约19%的出口——那么脱离联合王国单一市场将对苏格兰来说是灾难性的，因为我们向该市场发送了60%的出口。实际上，伦敦政治经济学院本月发布的一份报告证实，独立所导致的贸易成本变化实际上会使苏格兰经济比脱欧对经济的累积影响更为昂贵，可能是两到三倍。",
        "Holder": "7",
        "Target": "苏格兰独立",
        "Aspect": "经济影响",
        "Opinion": "独立对苏格兰经济更不利",
        "Sentiment": "negative",
        "Rationale": "独立会导致苏格兰经济受到比脱欧更大的影响"
    },
    {
        "sentence": "在亲眼目睹了一种民族主义将我们带出欧洲而几乎没有考虑后果之后，我认为我们应该对另一种民族主义在苏格兰重复类似错误保持警惕。但民族主义者，坦率地说，他们对独立的承诺才是优先事项，这其实与脱欧无关，这是一种政治形式，在这种政治中，事实是流动的，因为原因始终如一。如果经济良好，那就为独立辩护；如果经济不好，那也是独立的理由；如果失业率低，那是独立的理由；如果经济不好且失业率高，那仍然是独立的理由；即便发生了一个百年一遇的疫情，那也成了独立的理由。民族主义的旋律可能略有不同，但它们总有一个相同的副歌——在民族主义的世界观和视角中，独立凌驾一切，而信念凌驾事实。",
        "Holder": "7",
        "Target": "民族主义者",
        "Aspect": "政治策略",
        "Opinion": "民族主义者忽视事实",
        "Sentiment": "negative",
        "Rationale": "民族主义者为了独立而忽视事实和实际情况"
    },
    {
        "sentence": "但事实依然是，分离对苏格兰来说不是最有利的，恕我直言，对联合王国来说也是如此。因此，今晚的争论并不是像一些人所说的那样，在改变与现状之间。让我非常明确地说，支持今晚的动议并不要求你支持鲍里斯·约翰逊的政府，事实上，我毫不含糊地谴责它的致命无能和冷酷漠视。但鲍里斯·约翰逊和保守党并不像尼古拉·斯图金和苏格兰民族党或苏格兰那样。我心中的英国是巴恩斯和阿曼扎曼的英国，是耶路撒冷的英国，是BBC和国民健康服务的英国。在上个世纪，我们一起为击败法西斯主义而战斗，然后一起努力建设福利国家。就在去年，我们在从内城到外赫布里底群岛的门前一起鼓掌，为餐饮工作者和我们每一位前线工作人员加油，每一天，我们的国民健康服务和英国武装部队都在英国的每个地方工作，努力战胜这一致命的大流行病，确保我们每个人的安全。毫无疑问，这场危机的深层教训是，真正重要的不是我们的独立性，而是我们的相互依赖。是的，我们的国家确实需要改变，改革和更新这些岛屿，但我们不需要成为分裂的国家才能创造一个更公平、更具包容性的未来。与其追求狭隘的民族主义，试图将我们分裂开，我们可以展示出我们的未来在于跨国之间的同情心，而不是敌意和分裂的未来。因此，未来几年的真正进步选择是：建立国民健康服务，而不是分裂我们的国家；结束贫困，而不是结束英国。我们应当携手合作，而不是简单地与邻国分道扬镳。我呼吁支持这个动议，不仅可以拯救联邦，我相信这正是一个进步的选择。",
        "Holder": "7",
        "Target": "苏格兰独立和脱欧",
        "Aspect": "国家未来",
        "Opinion": "支持联合和改革",
        "Sentiment": "positive",
        "Rationale": "相信相互依赖和合作比分裂更有利于国家的未来"
    },
    {
        "sentence": "一个很好的辩论场地，可能不如圣安德鲁斯那么好，但无论如何是个很不错的地方，不坏，或者像我在苏格兰所说的，不坏。",
        "Holder": "8",
        "Target": "辩论场地",
        "Aspect": "场地的质量",
        "Opinion": "不错的地方",
        "Sentiment": "positive",
        "Rationale": "虽然场地不如圣安德鲁斯，但总体上还是一个很好的地方"
    },
    {
        "sentence": "感谢我方和对方的同事们和朋友们为今晚的辩论做出的贡献，我将稍后触及一些要点，但我多次被问到，究竟是怎么失去自由民主党的。",
        "Holder": "8",
        "Target": "同事们和朋友们",
        "Aspect": "辩论贡献",
        "Opinion": "感谢贡献",
        "Sentiment": "positive",
        "Rationale": "对参与辩论的同事们和朋友们表示感谢"
    },
    {
        "sentence": "我想我最好先正面回应这个问题。首先，道格拉斯和我都知道失去选举是什么感觉，那并不愉快，但有时会发生。",
        "Holder": "8",
        "Target": "失去选举",
        "Aspect": "选举结果",
        "Opinion": "不愉快但有时发生",
        "Sentiment": "negative",
        "Rationale": "失去选举的感觉不愉快"
    },
    {
        "sentence": "至于选票增加了相当多，不幸的是，我犯了个致命错误，告诉选民我对一系列问题的看法，包括自由民主党。",
        "Holder": "8",
        "Target": "自己",
        "Aspect": "选举策略",
        "Opinion": "犯了个致命错误",
        "Sentiment": "negative",
        "Rationale": "自己在选举中犯了错误"
    },
    {
        "sentence": "但我认为关于我们应该如何理解对方的这一问题是很重要的，我的同事A·史密斯正确地指出了不同的视角，这些视角有时我从其他地方看到的媒体报道中，特别是来自英国其他地区的媒体，我看到很多关于苏格兰当前情况的错误信息。",
        "Holder": "8",
        "Target": "媒体报道",
        "Aspect": "信息的准确性",
        "Opinion": "存在错误信息",
        "Sentiment": "negative",
        "Rationale": "看到很多关于苏格兰的错误信息"
    },
    {
        "sentence": "因此我非常感激今晚由维吉尼亚提供的这个机会，也感激两边的朋友和同事们提供的观点。我认为这是非常重要的事。",
        "Holder": "8",
        "Target": "维吉尼亚和朋友同事们",
        "Aspect": "提供的机会和观点",
        "Opinion": "非常感激",
        "Sentiment": "positive",
        "Rationale": "对提供机会和观点的人表示感激"
    },
    {
        "sentence": "我们看到很多误导信息，无论是关于疫苗接种，还是关于采取的不同方式。我刚才在一篇报纸上看到关于苏格兰的单一党派国家的报道，苏格兰一定是世界上唯一一个拥有比例代表制选举制度和每五年举行选举的单一党派国家。",
        "Holder": "8",
        "Target": "报纸报道",
        "Aspect": "信息的准确性",
        "Opinion": "误导信息",
        "Sentiment": "negative",
        "Rationale": "看到误导信息"
    },
    {
        "sentence": "如果这是单一党派国家，那显然我们做得不够好。在这样的一种情况下，苏格兰的法律体系受到了攻击，苏格兰律师公会的成员不得不出来捍卫该体系的独立性。",
        "Holder": "8",
        "Target": "苏格兰法律体系",
        "Aspect": "体系的独立性",
        "Opinion": "受到攻击",
        "Sentiment": "negative",
        "Rationale": "苏格兰法律体系受到攻击"
    },
    {
        "sentence": "但我们所看到的，以及艾伦提到的其中一件事，是人们对国家如何运作以及伦敦与爱丁堡之间的政治分歧。我们看到了分歧，这意味着人们越来越依赖并信任苏格兰政府，我们看到在苏格兰，尼古拉·斯图金与鲍里斯·约翰逊的支持率差距达到了100个百分点。",
        "Holder": "8",
        "Target": "政治分歧",
        "Aspect": "人们对政府的信任",
        "Opinion": "依赖并信任苏格兰政府",
        "Sentiment": "positive",
        "Rationale": "人们越来越依赖并信任苏格兰政府"
    },
    {
        "sentence": "我们看到了分歧，而我听到很多人谈论民族主义，他们会做这个、做那个，我总是说，任何政治人物都要通过他们的行动来信任他们，而不是根据别人对他们的评价来信任他们。",
        "Holder": "8",
        "Target": "政治人物",
        "Aspect": "信任的基础",
        "Opinion": "通过行动来信任",
        "Sentiment": "neutral",
        "Rationale": "强调通过行动来信任政治人物"
    },
    {
        "sentence": "关于移民制度的分歧也是如此，我们希望它能更加开放，正如艾伦所指出的，我们希望看到更多新苏格兰人来到苏格兰，我们希望保持自由流动，我们希望解决不平等问题。",
        "Holder": "8",
        "Target": "移民制度",
        "Aspect": "制度的开放性",
        "Opinion": "希望更加开放",
        "Sentiment": "positive",
        "Rationale": "希望移民制度更加开放"
    },
    {
        "sentence": "我们不需要马库斯·阿什福德来告诉我们，贫困中的孩子需要在假期里获得免费学校餐。好的。",
        "Holder": "8",
        "Target": "马库斯·阿什福德",
        "Aspect": "对贫困孩子的关怀",
        "Opinion": "不需要他的提醒",
        "Sentiment": "neutral",
        "Rationale": "不需要别人提醒已知的事实"
    },
    {
        "sentence": "我们也希望在气候变化等问题上看到更多的行动，根本上这是一个更好的世界，但我对来自英国其他地区的朋友们有一个呼吁，我听到了很多情感上的呼吁，我是一个爱英格兰的人，我很幸运娶了一位来自英格兰的妻子，并且非常喜爱我在肯特的时光，也爱我在伦敦工作的日子。",
        "Holder": "8",
        "Target": "气候变化问题",
        "Aspect": "行动的必要性",
        "Opinion": "希望更多行动",
        "Sentiment": "positive",
        "Rationale": "希望看到更多行动来应对气候变化"
    },
    {
        "sentence": "问题在于，当你进入一个年龄阶段，必须要到60多岁，才能发现有一小部分人支持联合。而越来越多的公民不再认同他们所在的国家，且希望看到前进的道路。",
        "Holder": "8",
        "Target": "国家认同",
        "Aspect": "公民的认同感",
        "Opinion": "越来越少的人支持联合",
        "Sentiment": "negative",
        "Rationale": "越来越少的人支持联合"
    },
    {
        "sentence": "在今晚发布的民意调查中，我们已经看到44%的人会根据独立来投票，支持即将到来的苏格兰议会选举。",
        "Holder": "8",
        "Target": "民意调查",
        "Aspect": "投票倾向",
        "Opinion": "44%支持独立",
        "Sentiment": "neutral",
        "Rationale": "陈述了民意调查的结果"
    },
    {
        "sentence": "我认为其他地方的朋友们忘记了，这个国家是一个多民族国家，正如“联合王国”这个名字所示，它是一个联盟，正如马尔科姆指出的，它是四个独立的国家，虽然北爱尔兰的人可能会对此有异议，但它们都是有自己特点的实体。",
        "Holder": "8",
        "Target": "联合王国",
        "Aspect": "国家的构成",
        "Opinion": "多民族国家",
        "Sentiment": "neutral",
        "Rationale": "陈述了联合王国的构成特点"
    },
    {
        "sentence": "杰斯·刘易斯特谈到了“民众”的概念，投票选举政府的理念。我们在苏格兰没有选出我们想要的政府，这是一种对民主信任的根本违背，也正是人们越来越远离的原因。",
        "Holder": "8",
        "Target": "民主信任",
        "Aspect": "选举结果",
        "Opinion": "对民主信任的违背",
        "Sentiment": "negative",
        "Rationale": "选举结果违背了民主信任"
    },
    {
        "sentence": "你还要考虑到与欧盟相比，英国有不同的情况。在欧盟，你有一个仲裁机制，不会被强迫做决定，你同意条约的修改；然而在英国，我们有一种情况，像上议院这样的存在，它在“内部市场法案”中的发言权比苏格兰议会还大，它会带来更多的集权，将更多的权力带回到西敏寺。",
        "Holder": "8",
        "Target": "英国与欧盟的比较",
        "Aspect": "权力分配",
        "Opinion": "英国权力更集中",
        "Sentiment": "negative",
        "Rationale": "英国权力更集中，导致地方权力受限"
    },
    {
        "sentence": "所以，别忘了，当上议院对苏格兰的未来有更大发言权，而不是其直选政府时，我们所处的境况。这也意味着，曾经有过的“一代人的机会”这一说法，我听到过，亚历克斯·萨尔正确地说过，他认为这是一次代际机会，但随着政治事件的变化，这个看法也会变化。",
        "Holder": "8",
        "Target": "上议院的权力",
        "Aspect": "对苏格兰未来的影响",
        "Opinion": "上议院权力过大",
        "Sentiment": "negative",
        "Rationale": "上议院对苏格兰未来有更大发言权，影响了直选政府的权力"
    },
    {
        "sentence": "苏格兰民族党做了一件在英国政治中不常见的事，那就是他们在竞选纲领中承诺，如果情况发生变化，比如苏格兰被迫脱欧，应当举行独立公投，他们凭此赢得了选举，并且在接下来的三次选举中也凭此承诺获胜。",
        "Holder": "8",
        "Target": "苏格兰民族党",
        "Aspect": "竞选策略",
        "Opinion": "承诺独立公投",
        "Sentiment": "neutral",
        "Rationale": "陈述了苏格兰民族党的竞选策略"
    },
    {
        "sentence": "我对脱欧感到悲伤，但我对朋友们说过，我也对今晚在场的各位说，英国正在快速变化，脱欧后的英国已经不再是加入时的英国了。",
        "Holder": "8",
        "Target": "脱欧",
        "Aspect": "英国的变化",
        "Opinion": "感到悲伤",
        "Sentiment": "negative",
        "Rationale": "脱欧导致英国发生变化，感到悲伤"
    },
    {
        "sentence": "它在快速变化，而进入2024年大选的英国将是一个根本不同的英国，一个根本不同的联盟，不再是我们今天所看到的英国，它将更加集中化，苏格兰等地区将找不到自己的位置，这带来了真正的后果，已经开始显现出来，尤其是失业率的上升。",
        "Holder": "8",
        "Target": "未来的英国",
        "Aspect": "国家的变化",
        "Opinion": "更加集中化",
        "Sentiment": "negative",
        "Rationale": "未来的英国将更加集中化，导致苏格兰等地区找不到自己的位置"
    },
    {
        "sentence": "作为一个进入政治的人，我坚信我们应该为后代提供更多机会，而不是像我们自己一样。而英国决定取消培训机会和教育机会，停止了厄拉斯谟计划，缩小了机会范围，重新引入了一个甚至没有交换层次的旅游计划，这些都在告诉我们，未来的方向是更加强化的孤立主义。",
        "Holder": "8",
        "Target": "英国的政策",
        "Aspect": "机会的提供",
        "Opinion": "取消培训和教育机会",
        "Sentiment": "negative",
        "Rationale": "英国取消培训和教育机会，导致机会减少"
    },
    {
        "sentence": "英国政府甚至不愿为欧盟大使提供外交地位，成为全球唯一一个不这样做的国家。最后一个这么做的国家是特朗普政府，但他们在六周后改变了主意。这是一个孤立的国家，走在一个没有其他国家认同的方向上，这让我非常难过。",
        "Holder": "8",
        "Target": "英国政府",
        "Aspect": "外交政策",
        "Opinion": "孤立的国家",
        "Sentiment": "negative",
        "Rationale": "英国政府的外交政策导致国家孤立"
    },
    {
        "sentence": "但我想展望未来。我相信，独立对英格兰有好处，它将迫使我们重新审视与苏格兰的关系。我相信，苏格兰作为欧盟的一部分将会蓬勃发展，我相信苏格兰将把英格兰和威尔士带得更靠近欧洲，正如爱尔兰为英国带来的影响一样。",
        "Holder": "8",
        "Target": "独立",
        "Aspect": "对英格兰和苏格兰的影响",
        "Opinion": "独立有好处",
        "Sentiment": "positive",
        "Rationale": "相信独立对英格兰和苏格兰都有好处"
    },
    {
        "sentence": "道格拉斯提到了出口，爱尔兰继续向英国出口，但它也扩大了与欧盟其他国家的出口，并且与其他经济更强的国家建立了更紧密的关系，像爱尔兰、冰岛、芬兰、挪威、丹麦和荷兰这样的国家，它们的规模相似，而我想给你留下这个想法，我听到对方的发言者谈论变革的不可行性，认为无论在什么情况下都不应改变。",
        "Holder": "8",
        "Target": "爱尔兰的出口政策",
        "Aspect": "经济关系",
        "Opinion": "扩大与欧盟国家的出口",
        "Sentiment": "positive",
        "Rationale": "爱尔兰扩大了与欧盟国家的出口，建立了更紧密的经济关系"
    },
    {
        "sentence": "但变革必须发生，看看挪威、芬兰、瑞典、格林兰岛、法罗群岛，这些实体中的一些是自治的，有些是独立的。有些实体是欧盟成员国，有些则不在欧盟之内，但在身份认同方面，例如，它们可以感到自己是北欧人、斯堪的纳维亚人、挪威人、瑞典人，还是欧洲人，而这使得这些国家作为伙伴关系更加紧密地联系在一起，这就是欧盟所带来的成果，我认为它将为未来所有岛屿上的人们带来更积极的关系。",
        "Holder": "8",
        "Target": "变革的必要性",
        "Aspect": "国家身份认同",
        "Opinion": "变革带来积极关系",
        "Sentiment": "positive",
        "Rationale": "相信变革会带来更积极的关系"
    }
]