[
    {
        "sentence": "去年，这个空间自称为机构性种族主义。而我们认为，关于殖民遗产和机构性种族主义的辩论发生在一个本身存在机构性种族主义的空间中，这是一个问题，我们必须在继续辩论的过程中进行探讨。",
        "Holder": "1",
        "Target": "机构性种族主义",
        "Aspect": "辩论的合理性",
        "Opinion": "存在问题",
        "Sentiment": "negative",
        "Rationale": "辩论发生在存在机构性种族主义的空间中"
    },
    {
        "sentence": "但是，我要说的是，我希望在今晚的辩论中，大家不要仅仅关注那些在媒体上呈现的极端雕像辩论，作为我们唯一的诉求或唯一使命。",
        "Holder": "1",
        "Target": "雕像辩论",
        "Aspect": "辩论的焦点",
        "Opinion": "不应仅关注极端雕像辩论",
        "Sentiment": "negative",
        "Rationale": "仅关注极端雕像辩论会忽略更广泛的问题"
    },
    {
        "sentence": "“道路必须坠落”运动，我们在牛津倡导的是一个更广泛的计划，审视牛津的排斥模式。",
        "Holder": "1",
        "Target": "“道路必须坠落”运动",
        "Aspect": "运动的目标",
        "Opinion": "倡导更广泛的计划",
        "Sentiment": "positive",
        "Rationale": "倡导更广泛的计划有助于审视排斥模式"
    },
    {
        "sentence": "我们正在质疑黑人员工和少数民族在课程中的排斥，质疑牛津如何仍然是一个排斥黑人教授的地方。",
        "Holder": "1",
        "Target": "牛津大学的排斥现象",
        "Aspect": "排斥的具体表现",
        "Opinion": "质疑排斥现象",
        "Sentiment": "negative",
        "Rationale": "牛津存在排斥黑人员工和少数民族的现象"
    },
    {
        "sentence": "例如，我们认为，一个宣称在21世纪包容的牛津大学，居然只有一位全职的黑人教授，这是令人遗憾的。",
        "Holder": "1",
        "Target": "牛津大学的包容性",
        "Aspect": "黑人教授的数量",
        "Opinion": "令人遗憾",
        "Sentiment": "negative",
        "Rationale": "包容的大学却只有一位全职黑人教授"
    },
    {
        "sentence": "我们也在讨论与学生构成相关的其他问题，我们发现仅有24名英国黑人学生被去年接纳为本科生，这是令人遗憾的。",
        "Holder": "1",
        "Target": "学生构成",
        "Aspect": "英国黑人学生的数量",
        "Opinion": "令人遗憾",
        "Sentiment": "negative",
        "Rationale": "仅有少量英国黑人学生被接纳"
    },
    {
        "sentence": "既然你已经开始了这个趋势。我今晚要强烈强调的三点是：首先，对我来说，移除雕像的必要性是不容忽视的。",
        "Holder": "2",
        "Target": "移除雕像",
        "Aspect": "必要性",
        "Opinion": "不容忽视",
        "Sentiment": "positive",
        "Rationale": "认为移除雕像非常必要"
    },
    {
        "sentence": "其次，我认为，正如Tokozo所说，今晚的辩论应该讨论一个更广泛的问题，那就是牛津的制度性种族主义和教育去殖民化，这个话题我们急需讨论。",
        "Holder": "2",
        "Target": "辩论的主题",
        "Aspect": "讨论的范围",
        "Opinion": "应讨论更广泛问题",
        "Sentiment": "positive",
        "Rationale": "急需讨论制度性种族主义和教育去殖民化"
    },
    {
        "sentence": "第三点，我要说的是，“道路必须坠落”运动不仅是少数黑人学生的运动，而是一个跨越肤色的运动，呼吁每个人都参与进来。",
        "Holder": "2",
        "Target": "“道路必须坠落”运动",
        "Aspect": "运动的参与者",
        "Opinion": "跨越肤色的运动",
        "Sentiment": "positive",
        "Rationale": "运动呼吁每个人都参与"
    },
    {
        "sentence": "我认为最应该倒下的是牛津的制度性种族主义。",
        "Holder": "2",
        "Target": "牛津的制度性种族主义",
        "Aspect": "应改变的现象",
        "Opinion": "应倒下",
        "Sentiment": "negative",
        "Rationale": "制度性种族主义是不公正的现象"
    },
    {
        "sentence": "雕像对我们来说，作为“罗斯玛斯倒下”运动的象征，意味着一些更为复杂甚至更为严重的问题，特别是对黑人民族学生以及少数族裔学生在这个环境中的经历来说。",
        "Holder": "3",
        "Target": "雕像的象征意义",
        "Aspect": "问题的复杂性",
        "Opinion": "意味着复杂严重问题",
        "Sentiment": "negative",
        "Rationale": "雕像象征着更深层次的问题，特别是对黑人民族和少数族裔学生的影响"
    },
    {
        "sentence": "然而，雕像本身对于我们来说至关重要，因为我们必须审视它，思考雕像在社会中的功能。",
        "Holder": "3",
        "Target": "雕像",
        "Aspect": "重要性",
        "Opinion": "至关重要",
        "Sentiment": "positive",
        "Rationale": "雕像在社会中有其功能，需要深入审视"
    },
    {
        "sentence": "我认为最应该倒下的是牛津的制度性种族主义。",
        "Holder": "3",
        "Target": "牛津的制度性种族主义",
        "Aspect": "应改变的现象",
        "Opinion": "应倒下",
        "Sentiment": "negative",
        "Rationale": "制度性种族主义是不公正的现象"
    },
    {
        "sentence": "我完全承认，我崇拜罗斯。当他的时机到来时，我将买一块绳子的纪念品。",
        "Holder": "4",
        "Target": "罗斯",
        "Aspect": "个人态度",
        "Opinion": "崇拜",
        "Sentiment": "positive",
        "Rationale": "对罗斯有崇拜之情"
    },
    {
        "sentence": "虽然他认为罗斯充其量是个恶棍，股票操纵者、行贿者、恶霸，最坏的情况是个罪犯，他建议应该将罗斯关进监狱。",
        "Holder": "4",
        "Target": "罗斯",
        "Aspect": "对罗斯的评价",
        "Opinion": "负面评价",
        "Sentiment": "negative",
        "Rationale": "认为罗斯是恶棍和罪犯"
    },
    {
        "sentence": "然而，这些声音被罗斯的财富和言论从历史中抹去，他通过自己的钱将这些声音压制下去。",
        "Holder": "4",
        "Target": "罗斯的财富和言论",
        "Aspect": "对历史的影响",
        "Opinion": "压制了负面声音",
        "Sentiment": "negative",
        "Rationale": "罗斯的财富和言论压制了负面声音"
    },
    {
        "sentence": "然而，要求拆除罗斯雕像的辩论并非关于过去，而是关于现在。看看你们的教室、公共休息室、课程，和你们的同学中代表性的一群有色人种。如果你能在你们的学院找到他们的话，去听听他们的经历。牛津，尽管怀着最好的自由意志，仍然是白人主导的社会。牛津和英国在面对自己的种族和殖民历史时的自满态度，在这个问题上扮演着重要角色。我们有权利和责任改变牛津。除了英国，其他所有欧洲国家——不仅仅是德国、俄罗斯，甚至法国、西班牙、意大利和葡萄牙——都已经拆除了雕像，改名了街道，目的是将未来从过去罪恶的象征性奴役中解放出来。",
        "Holder": "4",
        "Target": "牛津和英国的种族和殖民历史",
        "Aspect": "历史态度和现状",
        "Opinion": "需要改变和解放",
        "Sentiment": "negative",
        "Rationale": "牛津和英国在面对种族和殖民历史时表现出自满态度，且社会仍由白人主导"
    },
    {
        "sentence": "是的，罗的道路似乎更适合放在博物馆玻璃柜后，而不是高高挂起。存在一种诗意的甜美感，即通过罗德奖学金，原本旨在将英国帝国主义的专制文化传播到世界各地的道路，反而成为了英国人反思过去、开始向未来解放的动力。",
        "Holder": "4",
        "Target": "罗德奖学金",
        "Aspect": "历史意义和现实影响",
        "Opinion": "具有反思和解放的意义",
        "Sentiment": "positive",
        "Rationale": "罗德奖学金从传播帝国主义的工具转变为反思和解放的动力"
    },
    {
        "sentence": "我欢迎罗德奖学金辩论的发起，但我认为雕像只是一个次要问题。对我而言，核心问题是我们如何在学术领域处理中间遗产。牛津大学在过去一个多世纪中，从罗德信托和其他来自南非矿业巨头的钱中获益颇丰。这场辩论对我来说，是关于由此产生的长期关系。我认为整个大学应该考虑接受这些捐赠所带来的责任。我想提出一条我认为可以得到广泛支持并着眼未来的道路。事实上，牛津大学近年来发生了巨大变化，在研究生层面培养了大量非洲学生和拥有非洲专业知识的学生，还建立了两个相关中心。但决策过程是高度分权的，在某些方面，这是我们的天才所在。但我们并没有跨机构进行思考。我认为现在是时候这样做了。现在，信托基金作为一般基金被使用，已经将奖学金全球化，投入了南非的曼德拉奖学金，但我认为大学应当更加优先考虑来自非洲的学生奖学金，并确保牛津大学在全球，尤其是在英国，成为研究南非和非洲的领先中心。艾奥尔学院和其他直接受益于信托资金的学院应该考虑设立奖学金。曾由我担任的种族关系罗德教授职位，现在已退休，应当改为非洲研究教授职位。这将是课程修订的一个激动人心的时刻，历史学科最近也正在进行这样的修订。我建议我们举办一次关于非洲的高峰论坛，正如几年前关于中国研究的会议一样。至于雕像，我承认学生们在选择这个象征性战场时展现了战略眼光。如果他们想要修订英语课程，可能就不会引起同样的关注。我相信，优先考虑的不是雕像该倒下，而是这一辩论可能推动的积极和具体的学术发展。",
        "Holder": "5",
        "Target": "牛津大学的学术处理和责任",
        "Aspect": "学术责任和未来发展",
        "Opinion": "应重视学术发展和责任",
        "Sentiment": "positive",
        "Rationale": "牛津大学在学术领域已有积极变化，但需进一步跨机构思考和承担责任"
    },
    {
        "sentence": "首先，如果我们坚持认为我们的英雄必须是纯洁的，那么我们将不会有任何英雄。去年，当我们得知圣雄甘地认为印度人在文化上优于黑人非洲时，他的光环也掉了下来。这是否意味着我们应该忘记他卓越的成就？我认为不应如此。其次，关于罗德是南非的希特勒并实施种族灭绝的说法，完全没有历史依据。第三，罗德并非种族主义者。他并不轻视黑非洲人，认为他们生物学上低于其他人，无法进行文化发展。1899年，他为黑人选举权辩护。他规定奖学金应不论种族授予，第一个罗德奖学金是在他去世五年内授予一位非洲裔美国人。第四，尽管在选择手段上常常毫不留情，罗德是一位巨大的企业家，他利用财富为公共事业服务。与南非一些现任统治者不同，他并未将财富用于填充自己腰包，而是用于发展地区经济，通过奖学金遗产建立全球的公共领导者社区。第五，如果罗德必须倒下，那么丘吉尔也应该倒下，他关于帝国和种族的观点与罗德相似，甚至可能亚伯拉罕·林肯也应当倒下。尽管林肯解放了非洲裔美国奴隶，但他怀疑他们能否融入白人社会，主张他们的单独发展，在非洲殖民地实行种族隔离。最后，在2010年，南非ANC政府在卡兹鲁纳尔新机场以沙卡国王命名。沙卡是早期建立高度军事化的祖鲁帝国的责任人，他发动过恐怖和种族灭绝战争，尤其是1826年，而且造成了约100万至200万黑非洲人死亡。如果沙卡能够屹立于德班，那么罗德的罪行相较之下显得微不足道，他理应在牛津不再屹立。",
        "Holder": "6",
        "Target": "罗德雕像和英雄评价",
        "Aspect": "历史评价和道德标准",
        "Opinion": "不应单一标准评价英雄",
        "Sentiment": "neutral",
        "Rationale": "英雄的评价应综合考虑历史背景和成就，单一标准会导致误解"
    },
    {
        "sentence": "雕像与您街上的雕像之间，确实存在明确的道德、经济甚至历史的区别。比如我们所说的OJ·辛普森事件，它短暂之高阁地出现在eBay上，或者奴隶制链条、犹太大屠杀的制服，或者最近美国继续争论的南方联盟旗帜。当涉及到以耻辱、种族主义，甚至是痛苦为基础进行交易时，情况是非常不同的。正如我所说，外面的雕像并非像我们在大陆看到的那样，是一种个人崇拜，我们在这里不做这种事。在英国，我们的雕像与历史紧密相连，不管我们是否喜欢它。现在，我来到这里并不是偶然的，甚至我的名字也不是偶然的，因为非洲裔侨民遍布广阔，尤其在加勒比地区，我们的历史已经成为我们的基因。我和我的姐姐、我的姑妈都是黑色皮肤、红发、绿眼睛、雀斑的孩子，这很重要。我们必须知道的是，我们今天右派中的关键核心思想家，在50年后，他们的雕像应该在这里，他们的遗产应该同样伟大，因为非洲裔侨民所面临的问题需要挑战。今天，只有通过学术的力量，才能做到这一点。罗德的雕像今天不能倒。",
        "Holder": "7",
        "Target": "雕像的历史和文化意义",
        "Aspect": "历史联系和文化认同",
        "Opinion": "雕像具有深远的历史意义",
        "Sentiment": "positive",
        "Rationale": "雕像与历史紧密相连，且代表文化认同"
    },
    {
        "sentence": "雅斯敏，我想接着问你刚才提到的一个问题。您提到罗德奖学金运动以及支持该运动的人，远不仅仅是黑人人群和少数族裔。这一点可能是对的。最近牛津大学的查霍威尔调查显示，54%的受访者并不希望雕像被拆除。如果这是大多数牛津大学学生的看法，我们是否应该尊重这种民主决策，并不拆除雕像？",
        "Holder": "8",
        "Target": "罗德奖学金运动及雕像拆除",
        "Aspect": "民主决策的合理性",
        "Opinion": "应尊重多数意见",
        "Sentiment": "neutral",
        "Rationale": "提到调查结果显示多数学生不希望拆除雕像"
    },
    {
        "sentence": "我实际上读过这项调查，并且本来打算在开场陈述中引用它。最终，少数派的观点总是相对的。我可能会反问一下，您是否愿意保留一个大约46%的学生有问题的雕像？因为那几乎是全体学生的一半，而且这是一个大型大学。所以我认为不能忽视这一大量的学生，他们明确表示不希望雕像继续保留在这里。而我们还需要考虑的是，拆除雕像可以采取完全不同的方式和形式，可能的选择从完全拆除雕像并摧毁它，到将它搬到博物馆。牛津大学有足够的博物馆，而这可能是一个很好的妥协，因为那些不希望雕像被拆除的人可以去博物馆。",
        "Holder": "2",
        "Target": "雕像拆除问题",
        "Aspect": "少数派意见的重视",
        "Opinion": "不应忽视少数派意见",
        "Sentiment": "neutral",
        "Rationale": "提到46%的学生不希望保留雕像"
    },
    {
        "sentence": "我非常愿意回应Biggger先生。我相信如果Biggger先生听到我试图向你解释变质说教，听众会因我所犯的严重简化和错误而感到惊讶。而作为一名专业历史学家，我听到Biggger先生用这些话与你们交谈时感到非常震惊，不知道他基于昨晚或前晚所读的书是什么样的。我是说，这种过于简单化的论调有多么可笑：罗兹奖学金是由所有种族开创的，不是所有种族都支持的，这一点是很清楚的。实际上，罗兹根本没有控制任命所有奖学金获得者的权力，而所有奖学金获得者大多是白人。在20世纪下半叶之前，你很难找到少数族裔的罗兹奖学金获得者。我记得第一次见到牛津辩论会的第一位黑人主席，一位名叫Cameron Chor的巴巴多斯人，后来成为Sir James Tuor。他描述了在1940年代牛津的经历，被街头种族歧视，随后来到这里，发现这些年轻面孔不得不仰视他，当时他坐在总统椅上。在战间期，Eric Williams甚至无法进入正式的学院，因为牛津的学院里没有人是有色人种。你不得不去非学院的团体，如Oriel或Christchurch，Biggger先生所在的学院永远不会有有色人种作为成员。这种观点，似乎存在一种由罗兹在牛津创立的“超越种族”的乌托邦，是一种非常反常的提议。",
        "Holder": "4",
        "Target": "Biggger先生的论调",
        "Aspect": "历史事实的准确性",
        "Opinion": "Biggger先生的论调过于简单化",
        "Sentiment": "negative",
        "Rationale": "Biggger先生的论调忽视了历史事实和种族歧视的现实"
    },
    {
        "sentence": "当然，你的问题是，罗兹在1899年的最后遗嘱中使用“种族”一词意味着什么，这个问题仍然有争议。有人认为，种族一词只应指向非洲或英语之间的种族差异。但问题在于，这份遗嘱是在英格兰起草的，而不是南非。在英格兰，种族一词是指民族，而不是特定的种族背景。这是一个问题。第二个问题是，在1896年，第二次马特比尔战争结束时，似乎改变了罗兹对南非优先事项的看法。他告诉一位同伴，他将使在南非之间建立黑白之间的信任成为他的主要项目之一。到1899年，当被问及这一点时，他声明，南部赞比西河以南的所有文明人享有平等权利。当有人质疑他对“文明”一词的定义时，他表示，黑白无所谓。这表明，我们不能假设1899年在英格兰使用的“种族”一词，仅仅意味着非洲人种。",
        "Holder": "6",
        "Target": "罗兹遗嘱中的‘种族’一词",
        "Aspect": "词义的历史背景",
        "Opinion": "‘种族’一词含义有争议",
        "Sentiment": "neutral",
        "Rationale": "罗兹遗嘱中的‘种族’一词在不同历史背景下的含义不同"
    },
    {
        "sentence": "我希望这个讨论不是关于罗兹是否是种族主义者及其行为，而是探讨他所说的这些事情背后的行为。因此，即使他曾说过所有文明人都是黑白并重的，但他也确保了90%的黑人的劳工都被他在南非的公司奴役。而且，他还确保了这些黑人的土地被剥夺，以至于他们无法满足所需的所有条件来站在这一立场上。他杀害了数以万计的人。所以，我认为这个讨论不应该只是关于罗兹是否是种族主义者的问题，他自己曾在监督下的开普地区的报纸上发表许多令人震惊的言论，这些言论显示了他对非洲人的态度，当他亲自杀害他们时。当他说他更喜欢土地而不是黑人时，这一点显然表明，这场讨论、这种愤怒，是对南非发生的事情的否认。实际上，它以否认我们在这里的经历为基础，但也否认了那里的情况，从而使我们对罗兹采取反对立场。这个立场试图将讨论从整体的白人至上主义及其持续影响人们生活方式的种族主义问题上移开。",
        "Holder": "3",
        "Target": "罗兹的行为及其影响",
        "Aspect": "种族主义行为的实质",
        "Opinion": "应关注罗兹行为的深层次影响",
        "Sentiment": "negative",
        "Rationale": "罗兹的行为包括奴役和杀害黑人，显示出其种族主义本质"
    },
    {
        "sentence": "我们无法继续这个讨论，当然，其他人会在问题中继续，我留待那时。我要回应Sophia，你曾经提到，拆除雕像与出售奴隶链等行为不可相提并论。能否对此再做些说明？而且，您之前提到过，拆除罗兹雕像的行为可以与ISIS摧毁雕像相提并论。",
        "Holder": "8",
        "Target": "Sophia的观点",
        "Aspect": "拆除雕像与出售奴隶链的比较",
        "Opinion": "要求进一步说明",
        "Sentiment": "neutral",
        "Rationale": "8希望Sophia进一步解释她的观点"
    },
    {
        "sentence": "是的，我认为整个观点是，如果我们开始拆除雕像，到底要在哪里停下，以及我们将如何处理这个问题呢？我们应该依据公民投票和多数决还是决定什么是道德的或不道德的？甚至，随着道德观念的变化，我们应该如何行动？对我来说，我的担忧是，我希望我的子孙后代能够看到这些雕像，知道它们是谁。 如果你提出历史问题，你就会提出既有光明面也有阴暗面的历史。我们需要这个雕像在这里，这样你可以指着它并大声喊出羞耻。但如果你把它移除，那么整个种族间社会的问题就会被忽略，而且它将变得种族间化。",
        "Holder": "7",
        "Target": "拆除雕像的决策",
        "Aspect": "决策的合理性和影响",
        "Opinion": "担忧拆除雕像的后果",
        "Sentiment": "negative",
        "Rationale": "7担心拆除雕像会导致历史被遗忘和种族问题的忽视"
    },
    {
        "sentence": "是的，索非亚，能否让我们不再陷入这种叙事，即雕像是我们学习历史的地方。我不看到牛津的学生站在奥尔尔雕像前并询问它。事实上，我们所说的是，这个雕像的存在本身构成了历史的抹去，因为它并没有讲述鲁霍斯做了什么。它所说的只是感谢他丰厚的贡献，但并没有质疑这些贡献来源于哪里。所以，这是一种抹去。这正是我们所说的。然后，我们说，媒体上有一些英国人说他们甚至没有注意到这个雕像，正好指出了这个问题：它实际上不是一个学习的来源，不是一个关于历史事实的艺术来源。",
        "Holder": "1",
        "Target": "雕像作为历史学习场所的观点",
        "Aspect": "雕像的历史教育价值",
        "Opinion": "认为雕像抹去了历史",
        "Sentiment": "negative",
        "Rationale": "1认为雕像没有真实反映历史，反而掩盖了事实"
    },
    {
        "sentence": "如果我可以的话，如何看待设置一个教育性铭牌的想法呢？这个想法在这边被否定了，它是否能起到该有的作用，并让雕像保持原位呢？",
        "Holder": "8",
        "Target": "设置教育性铭牌的想法",
        "Aspect": "铭牌的教育作用和雕像的去留",
        "Opinion": "探讨铭牌的可行性",
        "Sentiment": "neutral",
        "Rationale": "8在探讨一个替代方案的可能性"
    },
    {
        "sentence": "能让我就此回应一下吗？我们面临的问题之一是，在英国，去年只有三位黑人教师选择历史作为选修课在英国学校教授。嗯。我曾在谢尔德福里斯接受过教育，记得曾有人讲授奴隶制的历史，而我是班上唯一的黑人学生，我不得不去寻找属于我自己的历史。现在，在这个国家的许多城市，是否正确的是，历史仍然由极少数的毕业生教授呢？是的。我同意你的观点。但拆除雕像比保留它并通过正确的历史来支持它，传达的意义更大。我非常感激这个运动，因为它让孩子们终于开始讨论他们为什么在这里，为什么加勒比人民在这里，为什么非洲人民在这里。我们不是在战争期间突然出现的，我们的历史可以追溯到400年前。它追溯到糖业，追溯到种植园，追溯到码头。哦天啊，它甚至可以追溯到摄政街，我们的乡村别墅。我们需要一种新的历史，但拆除我们所拥有的并不是解决方案。",
        "Holder": "7",
        "Target": "拆除雕像与历史教育的关系",
        "Aspect": "历史教育的多样性和雕像的意义",
        "Opinion": "认为拆除雕像有更大的意义",
        "Sentiment": "positive",
        "Rationale": "7认为拆除雕像能引发对历史的深入讨论和反思"
    },
    {
        "sentence": "不，我拒绝将历史背景化的原因在于，你怎么给鲁霍斯进行背景化呢？你怎么说呢？你知道，种族主义、种族灭绝的行为，我想这可能有效。但对我们来说，我们认为背景化通常是在掩盖鲁霍斯问题的真正本质。比如说，有人试图把曼德拉加进来，作为与鲁霍斯并列的声音，以此来粉饰他的罪行，声称曼德拉能够原谅鲁霍斯，好像曼德拉是所有黑人人民的神一样。我们指出的是，我们不能，如果牛津坚持其学术传统，秉承严谨的传统，那么我们在追求学术的过程中不能简化为一个人的看法。我们每个人都必须成为曼德拉。你知道，我们每个人都必须以这种狭隘的视角看待历史。现在，我们说背景化是有问题的，正因为我们现在看到的情况。例如，在奥尔学院，他们显然已对雕像进行了背景化，但他们所做的只是加了一张可怜的纸，写上“我们不同意鲁霍斯的观点”，仿佛我们在谈论观点而不是罪行。他们说，知道，不同意这些政治声明，但他们没有说这些“观点”是什么。我们是在谈论白人至上主义吗？这才是你们不同意的吗？这就是为什么我们反对背景化，因为我们认为它没有触及问题的根本。",
        "Holder": "1",
        "Target": "历史背景化",
        "Aspect": "背景化的合理性",
        "Opinion": "反对背景化",
        "Sentiment": "negative",
        "Rationale": "背景化被认为是在掩盖鲁霍斯问题的真正本质，没有触及问题的根本"
    },
    {
        "sentence": "我想先说一下，我来自美国，来自多种族背景，我在原则上同意这个运动的目标，我同意牛津是一个极其典型的地方，嗯，归结起来是属于某一方或某个阶层的地方，最终是这样，我生活在这个现实中，我理解并且同意应该有更多的多样性，但同时，我支持自由，那是我相信的，我认为你说的，社会通过雕像和符号来塑造自己，我个人认为这是对的。但同时，这难道不只是你自己对雕像可能对某些人意味着什么的理解吗？我能不能看到这个雕像，并说，这是塞西尔·约翰·鲁霍斯，一个通过帝国的铁 boot 和掠夺把这片世界的一部分变为自己的领域的人，但我也能说，这是塞西尔·约翰·鲁霍斯，一个做了这些事的人，现在我知道我不应该做这些事情，因为它们是错的，它们是警示。或者，在某些情况下，有些人会说他是一个成功的英国人，一个优秀的帝国主义者，他们也可以这么说，但通过摧毁雕像，把它放到没人看得见的地方。你们不就是在限制我们的言论自由，让我们自己去解读，去从他们做错的事情中学习吗？",
        "Holder": "9",
        "Target": "雕像的处理方式",
        "Aspect": "言论自由的限制",
        "Opinion": "支持自由解读",
        "Sentiment": "positive",
        "Rationale": "认为摧毁雕像会限制言论自由，阻碍人们从历史中学习"
    },
    {
        "sentence": "绝对不是我自己的解读，雕像确实起到了你重复提到的这个作用。当你环顾四周时，你并不期待看到这些人的雕像是纳粹将军的头像。你大概也不会去读它们。为什么在下议院，一些议员承认他们从未注意到这个雕像，因为你提出的这种教育本该在塞西尔·约翰·鲁霍斯的铭牌下进行，事实上，这种教育并没有发生。而任何具有像你这样强烈的历史解读和自由言论精神的人，都是愿意去Google查找所有这些事情的，而且不太可能走过一个高悬在高街的雕像，然后自由地参与那段历史。但我认为，历史这个词在这场辩论中的使用也有问题，它并没有真正涉及我们在讨论的内容。当我们说“历史”时，我们说它是一个学习历史的机会，好像雕像能做到这一点一样。但实际上，我们真正的意思是，它是展示历史单方面的机会。 这就是我们所说的限制言论自由的地方。抱歉，这是一个事实，大学校长已经说过，任何想要提议“罗兹必须倒下”的人必须去别的地方。我们认为这是对言论自由的限制。那时我们无法进行你们所期望的辩论。而且，在一个像牛津大学这样有声望的机构中，缺乏对历史反思的宽容精神也让人感到遗憾。",
        "Holder": "3",
        "Target": "雕像的教育作用",
        "Aspect": "历史反思的缺失",
        "Opinion": "反对雕像的存在",
        "Sentiment": "negative",
        "Rationale": "雕像并未起到应有的教育作用，反而限制了言论自由，缺乏对历史的反思"
    },
    {
        "sentence": "抱歉，我没有表达清楚关于雕像的观点，因为我认为它是次要的。如果我是一位女王或即将成为国王的人，当然我永远不会成为那样的人，按照理查德的评论，我很可能会希望看到这个雕像被移除。罗兹站在两个英格兰国王的上方，脚踩在他们的头上，这非常奇怪。他被围绕在上层，旁边是四位奥里尔的院长，都是宗教人物。如果我是西蒙·沙罗，一位艺术历史学家，试图解读我所看到的，我会说这是钱比血统或继承出生更神圣的象征。然而，我认为其中有一些矛盾之处，在这个角度下，雕像让你们得以达到现在的位置，但你们又认为它没有意义。对我来说，雕像确实有历史意义，它们具有力量。你们展示了如何通过图像和符号重新解读历史。我说过，你们可能不能通过英语课程做到这一点。所以小心你们所去除的东西，因为你们也在拿走一个武器。第三，如果我可以继续讲这个问题，确实正确的是，我们怎么停下来，我们怎么考虑这一点，我在这里尽力保持一致性。每个人，尽管理查德所说，维多利亚晚期的英国人，非常多人都参与了殖民主义和帝国主义。我是说，罗兹是通过英国政府的一个法案获得特许状的。他们本可以不批准。维多利亚女王有机会在来自印第贝拉的使节到来时，不承认为津巴布韦特许状奠定基础的“红土特许权”，她没有这么做。所以，我可以继续讲。我认为这个问题的核心是，我们是否应该废除那个时代的所有雕像，还是将它们作为思考的媒介。若我有机会，我将进一步说明。如果我能继续，我会做这个。",
        "Holder": "5",
        "Target": "雕像的历史意义",
        "Aspect": "雕像的去留问题",
        "Opinion": "认为雕像有历史意义",
        "Sentiment": "ambiguous",
        "Rationale": "雕像既有历史意义又存在矛盾"
    },
    {
        "sentence": "我认为区分言论自由和公共空间非常重要。言论自由是一项公民权利，言论自由和自由意见是每个人都可以持有的，无论你持有什么意见。我希望牛津大学的学生要求移除雕像时，应该有权这样做，而不被他们的校长辱骂。我认为帕顿先生对这场辩论的贡献简直令人震惊。但是言论自由和公共空间之间是有区别的。公共空间是共享的，公共空间并不是永远都应该保留下来的。世界上每个城市的公共空间都在不断被重新定义、再利用。东西会被移走，会被移动，会被重新安置，东西会被赋予新的外观，为未来做好准备。这实际上就是“罗兹必须倒下”这一诉求的核心所在。它是关于牛津大学的。实际上，这就是为什么所有这些关于丘吉尔、马哈波的雕像的比较都是完全的误导。我们在谈论牛津大学和位于这所大学核心地位的雕像，它象征着白人统治，象征着少数民族在没有多数人同意的情况下对多数人进行统治。而我们在庆祝这一点。我感到震惊，简直不可思议。有些人选择捍卫塞西尔·罗兹的雕像，捍卫雕像的存在是一回事，但我简直震惊，在21世纪的牛津大学，有人竟然尝试为塞西尔·罗兹辩护。",
        "Holder": "4",
        "Target": "雕像的象征意义",
        "Aspect": "公共空间的重新定义",
        "Opinion": "支持移除雕像",
        "Sentiment": "negative",
        "Rationale": "雕像象征着白人统治和少数民族对多数人的统治，不符合现代价值观"
    },
    {
        "sentence": "我现在是商学院的学生。感谢大家今晚的发言。我听到了一些精彩的观点，也听到了一些有缺陷的言论。我想说的是，英国有一些黑人员工在教授历史，他们去年举办了一个会议，参与的有50多人，他们将继续教授历史，教给黑人员工、白人员工、亚洲人员工以及英国所有大学的学生。接下来，我想谈一谈我今天听到的一些令人震惊的统计数字。在英国，目前有18510名教授，其中85名是黑人，只有18名是女性。对我来说，这是令人震惊的。对我来说，这是一个问题。对我来说，这是我们今晚应该讨论的内容。",
        "Holder": "10",
        "Target": "英国教育系统中黑人员工和女性教授的比例",
        "Aspect": "教育系统的多样性和公平性",
        "Opinion": "现状令人震惊且存在问题",
        "Sentiment": "negative",
        "Rationale": "英国教育系统中黑人员工和女性教授的比例极低，显示出明显的多样性和公平性问题"
    },
    {
        "sentence": "对于这个问题的回应，我想要澄清一下。去年，只有三位黑人毕业生当选为历史学专业的教师。我直接从《卫报》网站上看到了这个消息，因为我想了解原因。我这个年纪，教历史的老师是谁。为什么其他人都不了解罗兹。 我了解罗兹，但我又把这个问题放在一边，想知道我们为什么在这里。我还需要补充一点，我在四年前发过一条推文，发现了谁在英国拥有我家族在多米尼加的财产。我简直不敢相信，因为我们居然有同一个代理人。 我不想多说。大家能理解吗？",
        "Holder": "7",
        "Target": "黑人毕业生当选历史学教师的情况",
        "Aspect": "教育系统中黑人员工的代表性",
        "Opinion": "情况不容乐观",
        "Sentiment": "negative",
        "Rationale": "去年只有三位黑人毕业生当选为历史学教师，显示出教育系统中黑人员工的代表性极低"
    },
    {
        "sentence": "所以Sopha，我很感激你提供的额外见解。但我认为Deborah在这里提出的最重要的事情是，我们确实非常非常关心的事情是，讨论如何解决我们在学术界缺乏黑人教授的问题，如何解决我们这里缺乏非洲学生、黑人学生或其他少数族裔学生的问题。目前，我们真的不理解如何解决这个问题。如何在大学的各个机构中应对这一问题。如果我们能够专门用一部分时间来讨论这些解决方案，那将是非常好的。因为我们坐在这里的原因不是想讨论罗兹雕像是否种族主义，雕像意味着什么或不意味着什么，是否有人站在那里更长时间去思考。这是关于更广泛的制度性种族主义问题。我们希望确保在大学的各个领域都有更平等的代表性。",
        "Holder": "2",
        "Target": "学术界缺乏黑人教授和少数族裔学生的问题",
        "Aspect": "教育公平和代表性",
        "Opinion": "需要找到解决方案",
        "Sentiment": "positive",
        "Rationale": "关注如何解决学术界缺乏黑人教授和少数族裔学生的问题，希望通过讨论找到解决方案"
    },
    {
        "sentence": "我想这就引出了一个问题，虽然雕像是否应该倒下的问题如此具有分歧，但更多的人似乎支持我们所说的，尤其是多样化教师队伍。那我们为什么不把重点放在这个问题上，而非罗兹雕像是否倒下的问题呢？",
        "Holder": "8",
        "Target": "多样化教师队伍的重要性",
        "Aspect": "教育多样性和优先议题",
        "Opinion": "应优先关注多样化教师队伍",
        "Sentiment": "positive",
        "Rationale": "更多人支持多样化教师队伍，认为这是更重要的议题"
    },
    {
        "sentence": "我认为你不能把缺乏代表性的问题与空间本身的设计分开讨论。我们已经多次指出，许多关于排斥的问题和缺乏黑人教授的问题，实际上涉及到了这个事实。部分黑人群体就是不愿意参与到这种以庆祝像罗兹这样犯下祖先罪行的人为主的空间里。所以，我并不感到惊讶，很多人比如，申请罗兹奖学金的申请者中，只有一个黑人。这也很容易理解。因为“罗兹”这个名字令人厌恶。所以我们必须考虑如何设计这些空间，这些设计又导致了我们讨论的缺乏代表性的问题。",
        "Holder": "1",
        "Target": "空间设计与缺乏代表性的问题",
        "Aspect": "空间设计的包容性和历史象征",
        "Opinion": "空间设计影响代表性",
        "Sentiment": "negative",
        "Rationale": "空间设计以庆祝有争议的历史人物为主，导致部分黑人群体不愿参与，影响了代表性"
    },
    {
        "sentence": "嗯，显然我不是我的继任者的选拔委员会成员，但说只有一个来自非洲背景的申请者是不对的。",
        "Holder": "5",
        "Target": "非洲背景申请者数量",
        "Aspect": "申请者多样性",
        "Opinion": "只有一个非洲背景申请者是不对的",
        "Sentiment": "negative",
        "Rationale": "认为只有一个非洲背景申请者不符合多样性原则"
    },
    {
        "sentence": "我还认为，我非常支持多样性，并且通过我在牛津的这些年，努力寻找奖学金，开发更具吸引力的学位课程。",
        "Holder": "5",
        "Target": "多样性支持",
        "Aspect": "个人努力",
        "Opinion": "非常支持多样性并付诸行动",
        "Sentiment": "positive",
        "Rationale": "自己在牛津多年努力推动多样性"
    },
    {
        "sentence": "我认为取得了非常显著的成功。我认为我们需要扩展思维。",
        "Holder": "5",
        "Target": "多样性推动成果",
        "Aspect": "成果评估",
        "Opinion": "取得了显著成功",
        "Sentiment": "positive",
        "Rationale": "认为在多样性推动上取得了显著成果"
    },
    {
        "sentence": "事实是，我被纠正了，最大的外国学生群体，现在超过了美国学生，是来自中国背景的学生。",
        "Holder": "5",
        "Target": "外国学生群体",
        "Aspect": "学生背景",
        "Opinion": "中国背景学生最多",
        "Sentiment": "neutral",
        "Rationale": "被纠正了关于学生背景的事实"
    },
    {
        "sentence": "大约有150名来自非洲的黑人学生，抱歉，非洲学生，他们不太清楚自己具体来自哪里。",
        "Holder": "5",
        "Target": "非洲学生",
        "Aspect": "学生来源",
        "Opinion": "学生来源不明确",
        "Sentiment": "neutral",
        "Rationale": "提到非洲学生的具体来源不明确"
    },
    {
        "sentence": "这些学生在大学的研究生阶段，研究生阶段的多样性远远超过本科阶段。",
        "Holder": "5",
        "Target": "研究生阶段多样性",
        "Aspect": "阶段比较",
        "Opinion": "研究生阶段多样性更高",
        "Sentiment": "positive",
        "Rationale": "研究生阶段的多样性更高"
    },
    {
        "sentence": "所以事情发生了变化。大学里发生了很多事情。我认为将Sha置于五十年前的某个层面是不公平的。",
        "Holder": "5",
        "Target": "大学变化",
        "Aspect": "时间对比",
        "Opinion": "事情已发生变化",
        "Sentiment": "negative",
        "Rationale": "认为将现状与五十年前对比不公平"
    },
    {
        "sentence": "但是，这并不削弱我们进一步推进的必要性。我认为我们需要确定一些关键的目标，可以达成的目标。",
        "Holder": "5",
        "Target": "进一步推进",
        "Aspect": "目标设定",
        "Opinion": "需要确定关键目标",
        "Sentiment": "positive",
        "Rationale": "认为有必要进一步推进并设定目标"
    },
    {
        "sentence": "是的，黑人的本科生或本科生的多样性同样重要。",
        "Holder": "5",
        "Target": "本科生多样性",
        "Aspect": "重要性",
        "Opinion": "本科生多样性同样重要",
        "Sentiment": "positive",
        "Rationale": "认为本科生多样性重要"
    },
    {
        "sentence": "我想在发表我的看法之前先补充一点，今晚我们听到了一种为罗德关于种族的观点辩护的说法，这让我感到很震惊。",
        "Holder": "11",
        "Target": "罗德种族观点辩护",
        "Aspect": "观点合理性",
        "Opinion": "感到震惊",
        "Sentiment": "negative",
        "Rationale": "听到为罗德种族观点辩护的说法"
    },
    {
        "sentence": "作为一名罗德学者，我对这些观点仍在流传感到羞耻，我认为我们需要面对罗德的种族主义问题，问题是我们该如何处理。",
        "Holder": "11",
        "Target": "罗德种族主义问题",
        "Aspect": "问题处理",
        "Opinion": "需要面对和处理",
        "Sentiment": "negative",
        "Rationale": "作为罗德学者对种族主义观点流传感到羞耻"
    },
    {
        "sentence": "但我的问题是关于我们需要保留这些象征物，以提醒我们过去的错误的论点。",
        "Holder": "11",
        "Target": "保留象征物",
        "Aspect": "象征物意义",
        "Opinion": "需要保留以提醒错误",
        "Sentiment": "neutral",
        "Rationale": "提出保留象征物以提醒过去的错误"
    },
    {
        "sentence": "当有人呼吁将罗德西亚改名为津巴布韦，去年美国有人呼吁移除南方邦联旗帜时，正是这种相同的论点被提出，具体来说就是我们需要保留南方邦联旗帜和罗德西亚的名字，以提醒我们过去的错误。",
        "Holder": "11",
        "Target": "保留象征物论点",
        "Aspect": "论点一致性",
        "Opinion": "相同论点在不同事件中被提出",
        "Sentiment": "neutral",
        "Rationale": "提到相同论点在不同事件中的应用"
    },
    {
        "sentence": "那么我的问题是，嗯，在这种情况下，是否有任何有意义的区别，能够说服我们对罗德的雕像运动与那些例子之间存在区别？",
        "Holder": "11",
        "Target": "罗德雕像运动",
        "Aspect": "与其他事件的区别",
        "Opinion": "是否存在有意义的区别",
        "Sentiment": "neutral",
        "Rationale": "提出疑问是否存在有意义的区别"
    },
    {
        "sentence": "如果没有有什么有意义的区别，你会支持保持津巴布韦为罗德西亚，保留南方邦联旗帜吗？",
        "Holder": "11",
        "Target": "象征物保留",
        "Aspect": "支持与否",
        "Opinion": "质疑支持保留",
        "Sentiment": "neutral",
        "Rationale": "提出如果没有区别是否会支持保留"
    },
    {
        "sentence": "不，不行。命名法是我们最重要的事情之一。并且是自决权的一部分——给自己居住的国家命名。",
        "Holder": "7",
        "Target": "命名法",
        "Aspect": "重要性",
        "Opinion": "命名法重要且是自决权",
        "Sentiment": "positive",
        "Rationale": "认为命名法重要且涉及自决权"
    },
    {
        "sentence": "所以，是的，我不同意，罗德西亚应该改名为津巴布韦。",
        "Holder": "7",
        "Target": "罗德西亚改名",
        "Aspect": "改名合理性",
        "Opinion": "应该改名",
        "Sentiment": "positive",
        "Rationale": "认为罗德西亚应该改名为津巴布韦"
    },
    {
        "sentence": "问题在于那些对象，它们在某些社区中设立了象征物，当它们被移除时，这是非常不同的。",
        "Holder": "7",
        "Target": "象征物移除",
        "Aspect": "移除影响",
        "Opinion": "移除象征物影响不同",
        "Sentiment": "neutral",
        "Rationale": "提到象征物移除的影响不同"
    },
    {
        "sentence": "这是一座雕像，你通过它看到它，看到它存在。它是被融入的。",
        "Holder": "7",
        "Target": "雕像存在",
        "Aspect": "存在意义",
        "Opinion": "雕像被融入环境",
        "Sentiment": "neutral",
        "Rationale": "描述雕像的存在和融入环境"
    },
    {
        "sentence": "现在，在其他社会中，正如我所说，一些人选择了供奉雕像，这种偶像崇拜的理念我在这里并没有看到。",
        "Holder": "7",
        "Target": "雕像供奉",
        "Aspect": "供奉理念",
        "Opinion": "没有看到偶像崇拜",
        "Sentiment": "neutral",
        "Rationale": "提到没有看到偶像崇拜的理念"
    },
    {
        "sentence": "我看到的是人们对罗德的雕像表示兴趣，想知道他是谁。",
        "Holder": "7",
        "Target": "人们对雕像的兴趣",
        "Aspect": "兴趣表现",
        "Opinion": "人们有兴趣了解雕像",
        "Sentiment": "neutral",
        "Rationale": "描述人们对雕像的兴趣"
    },
    {
        "sentence": "这场辩论本身在全球范围内引起了巨大的反响，大家在讨论为什么罗德是谁，为什么非洲是现在的样子，以及为什么这个学院是如此白人化。",
        "Holder": "7",
        "Target": "辩论反响",
        "Aspect": "反响范围",
        "Opinion": "引起巨大反响",
        "Sentiment": "positive",
        "Rationale": "辩论引起全球巨大反响"
    },
    {
        "sentence": "所以命名法上有区别。历史上的这些象征物被移除并发展了自己的影响力，而这座雕像却是存在的，为什么它在那里，为什么它在这里，在这个机构中它意味着什么，为什么它如此重要，以至于它必须留下来。",
        "Holder": "7",
        "Target": "雕像存在意义",
        "Aspect": "存在理由",
        "Opinion": "雕像有重要意义",
        "Sentiment": "positive",
        "Rationale": "认为雕像有重要意义必须留下来"
    },
    {
        "sentence": "如果我们开始移除雕像，那该怎么结束呢？",
        "Holder": "7",
        "Target": "移除雕像",
        "Aspect": "移除后果",
        "Opinion": "移除雕像后果不明",
        "Sentiment": "negative",
        "Rationale": "担心移除雕像的后果"
    },
    {
        "sentence": "我想补充的是，显然有些事情已经发生了变化，但并不是所有的事情都变了，判断标准是哪些发生了变化，哪些提供了连续性和有用性。",
        "Holder": "5",
        "Target": "变化与连续性",
        "Aspect": "变化评估",
        "Opinion": "有些变化有些未变",
        "Sentiment": "neutral",
        "Rationale": "提到有些事情变化有些未变"
    },
    {
        "sentence": "我有一个想法，事实上，首先，我们可以在阿什莫尔博物馆里创建一个展览。",
        "Holder": "5",
        "Target": "创建展览",
        "Aspect": "展览提议",
        "Opinion": "提议创建展览",
        "Sentiment": "positive",
        "Rationale": "提出创建展览的想法"
    },
    {
        "sentence": "阿什莫尔博物馆是一个访问量极大的博物馆，几乎涵盖了所有过去的帝国，但没有涉及英国帝国——英国帝国是最大、最重要的，当然对我们来说最为显著。",
        "Holder": "5",
        "Target": "阿什莫尔博物馆",
        "Aspect": "博物馆内容",
        "Opinion": "缺乏英国帝国内容",
        "Sentiment": "neutral",
        "Rationale": "提到博物馆缺乏英国帝国内容"
    },
    {
        "sentence": "所以我们可以围绕英国帝国的象征性建立一个详细的展览。",
        "Holder": "5",
        "Target": "英国帝国展览",
        "Aspect": "展览主题",
        "Opinion": "建立英国帝国展览",
        "Sentiment": "positive",
        "Rationale": "提议建立英国帝国展览"
    },
    {
        "sentence": "而这个地方，我认为雕像可以有用地放在那里。",
        "Holder": "5",
        "Target": "雕像放置",
        "Aspect": "放置地点",
        "Opinion": "雕像可以放在博物馆",
        "Sentiment": "positive",
        "Rationale": "认为雕像放在博物馆有用"
    },
    {
        "sentence": "你提出了一个有趣的问题，那就是谁来决定什么该留下，什么该去除。",
        "Holder": "8",
        "Target": "决定权",
        "Aspect": "决策主体",
        "Opinion": "谁决定留下或去除",
        "Sentiment": "neutral",
        "Rationale": "提出关于决策主体的问题"
    },
    {
        "sentence": "我认为这是一个区分问题。嗯，进行这类辩论是困难的，因为言辞和论点常常被用来让辩论根本不发生。我认为，关于谁来决定这座雕像是否存在的区别在于牛津大学，正确吗？牛津大学如何看待自己？它如何开创自己，如何向所有它所渴望的方向发展，并且牛津的人们希望未来的牛津是什么样子。我同意Benard教授的观点，事实上，正是这座雕像带我们到了今天。正如他所说，通过英语文学课程来做这件事，可能会得到更少的关注。但我认为关键是，我们不需要这座雕像来继续在发生这类事情的地方进行讨论。我们与全球去殖民化高等教育的项目息息相关，在所有移除了罗德雕像和南方邦联旗帜的地方，所有被学生涂污的列奥波德雕像的地方，讨论依然可以发生，因为最初给雕像的平台推动了我们想要讨论的议题——即我们特定机构、特定学科中存在的问题，课程的问题，学术代表性的问题，学生群体的问题。所以我们不需要雕像就能进行这样的辩论。",
        "Holder": "3",
        "Target": "雕像的存在",
        "Aspect": "雕像对讨论的影响",
        "Opinion": "不需要雕像也能进行讨论",
        "Sentiment": "neutral",
        "Rationale": "认为雕像的存在与否并不影响相关议题的讨论"
    },
    {
        "sentence": "我想首先给出一个与我个人相关的统计数据，在我所在的学院——雷金特公园学院，我们只有两名黑人学生，还有五名来自圣保罗学校的学生，无论男女。但不管怎样，继续说下去，我理解这场辩论不仅仅围绕罗德和南非展开，但殖民项目并不仅仅是英国的，也不仅仅发生在南非。如果你看看法国的非洲和强迫劳动直到20世纪中期，如果你看看比利时的自由国，这个辩论的范围要广得多，涉及了许多罪行，且它的影响超越了非洲。所以我想问问Big先生，之前他曾使用过一种极端简化的论点，说如果我们拆除罗德雕像，那就意味着我们要拆除丘吉尔的雕像等等。事实上，正如许多人可能没有意识到孟加拉大饥荒，7到1000万印度乡村人死亡，而丘吉尔明确表示“印度人像兔子一样繁殖，反正不重要”。这是否反映了英国帝国主义及其殖民项目在学校和大学的单方面教育方式？",
        "Holder": "12",
        "Target": "殖民项目的影响",
        "Aspect": "殖民项目的广泛性和教育影响",
        "Opinion": "殖民项目影响广泛且教育方式有偏见",
        "Sentiment": "negative",
        "Rationale": "殖民项目的影响广泛且教育方式存在偏见"
    },
    {
        "sentence": "是的，这正是我的观点——所有的英雄都有缺陷。即便是曼德拉，现在很多我们国家的人都对他高度评价，但南非目前的某些政治困境正在追溯到他当时做出的决定。所以丘吉尔有缺陷，我知道他的一生，虽然如此，他也做了很多伟大的事情。 同样的情况也适用于林肯。是的，我能否回应一下之前提到的几个观点？哦，我意识到，试图为罗斯辩护在这里并不受欢迎，但我想给你们两个理由，说明为什么我认为值得思考。刚才Atie提到过一个引用，这是罗斯被指称曾经说过的，他说“我更喜欢土地和黑人。”请原谅，我更喜欢土地和黑人。没错，就是这样。你知道这句话的出处吗？这是一个修辞性问题，答案是：它出自1897年的一本小说。这是虚构的。接下来是引用，这之后Tokoa提到了罗斯的种族灭绝。所以这和另一个罗斯曾经使用的引用有关，称罗斯曾在某个时刻说过：“你们应该尽可能多地杀死黑人。”但是，这一指控最早是在2006年由一篇书评提出的。没有任何传记作者记录过这句话。似乎这句话是书评的作者捏造的。",
        "Holder": "6",
        "Target": "罗斯的历史评价",
        "Aspect": "罗斯言行的真实性",
        "Opinion": "罗斯的部分指控不真实",
        "Sentiment": "neutral",
        "Rationale": "认为关于罗斯的部分指控缺乏真实性"
    },
    {
        "sentence": "实际上，罗斯的私人秘书戈登·勒尔在写自己的回忆录时提到，这些回忆录最终在1913年在与罗斯基金会的长时间争执后才出版，其中有一段详细描述了他报告的一些情况。虽然这已经是很长时间之后的事了，但在第二次马比利战争开始时，罗斯实际上指示他的军官说：“你们为什么还没杀掉这些人？你们实际上应该杀掉所有人，因为这样做可以给我们的敌人上一个正确的道德课，他们会更加害怕我们。”无论罗斯是否真的说过这句话，这实际上并不重要。罗斯为英属南非公司军队提供了最新的机关枪和亨利步枪，不是因为他想让他们去打击河马，而是想让他们恐吓非洲人。事实上，机关枪的使用报告表明，从1890年代初到1899年底，应用机关枪造成了巨大的伤亡。很令人沮丧，因为你们有一些具体证据。",
        "Holder": "4",
        "Target": "罗斯的行为",
        "Aspect": "罗斯对非洲人的暴力行为",
        "Opinion": "罗斯的行为具有暴力性",
        "Sentiment": "negative",
        "Rationale": "有具体证据表明罗斯的行为具有暴力性"
    },
    {
        "sentence": "是的，我只是想对奈杰尔说，这就是为什么你应该坚持神学的原因。因为那些研究历史的人，包括非常讽刺的是罗斯学者和历史学家Abaio等，已经详细地讨论了罗斯的行为，我们一直在审视这些行为。我们谈论的是行为，而不是言辞。因为现在有一种趋势是将关于种族主义的讨论简化为观点和人们所说的话。但我们实际上谈论的是结构，我们在谈论人们实施的行为。所以，你如果否认罗斯的种族灭绝行为，而没有考虑到那些写过历史的人的观点，例如他在现代津巴布韦通过英属南非公司警察部队进行的种族灭绝式焦土战役，或他在非洲战争中使用集中营的战犯行为，那么你的观点就不全面。集中营现在被理解为与纳粹德国有关的概念，但实际上，它们是从罗斯开始的。",
        "Holder": "1",
        "Target": "罗斯的历史评价",
        "Aspect": "罗斯行为的严重性",
        "Opinion": "罗斯的行为构成种族灭绝",
        "Sentiment": "negative",
        "Rationale": "认为罗斯的行为构成种族灭绝且被历史学家详细讨论"
    },
    {
        "sentence": "所以我认为，集中营属于布尔战争，它们是从美国和西班牙的做法借用的，后来的总督基纳尔才开始应用。与罗斯完全无关。",
        "Holder": "6",
        "Target": "集中营的归属",
        "Aspect": "集中营的历史来源",
        "Opinion": "集中营与罗斯无关",
        "Sentiment": "neutral",
        "Rationale": "6在陈述自己对集中营历史来源的看法"
    },
    {
        "sentence": "罗斯发起的战争与集中营无关，布尔战争与集中营无关。这就是为什么即使是白人南非人也疯狂地认为布尔战争是罗斯的责任。",
        "Holder": "3",
        "Target": "罗斯的责任",
        "Aspect": "战争与集中营的关系",
        "Opinion": "罗斯与集中营无关",
        "Sentiment": "negative",
        "Rationale": "3认为白人南非人错误地将布尔战争归咎于罗斯"
    },
    {
        "sentence": "事实上，罗斯负责的是南非战争，而不是布尔战争，因为南非黑人也参与了其中，并为此付出了生命。",
        "Holder": "1",
        "Target": "罗斯的责任",
        "Aspect": "战争的参与者和影响",
        "Opinion": "罗斯负责南非战争",
        "Sentiment": "neutral",
        "Rationale": "1在客观地解释罗斯的责任范围"
    },
    {
        "sentence": "他与集中营没有任何关系，完全没有。",
        "Holder": "6",
        "Target": "罗斯与集中营的关系",
        "Aspect": "罗斯的关联性",
        "Opinion": "罗斯与集中营无关",
        "Sentiment": "neutral",
        "Rationale": "6再次强调罗斯与集中营无关"
    },
    {
        "sentence": "只是同意我觉得你们需要更加谨慎地使用历史。",
        "Holder": "5",
        "Target": "使用历史的态度",
        "Aspect": "历史使用的谨慎性",
        "Opinion": "需要更加谨慎",
        "Sentiment": "neutral",
        "Rationale": "5在建议其他人更谨慎地使用历史"
    },
    {
        "sentence": "所有的英雄都有缺点。问题是，有些人根本不是英雄。对吧，我提出一个激进的建议，塞西尔·罗斯可能根本不是个英雄。我的问题是，我很想听更多关于你对牛津大学未来的积极愿景，您希望看到一个怎样的、更具多样性和包容性的后罗斯牛津？",
        "Holder": "12",
        "Target": "塞西尔·罗斯",
        "Aspect": "英雄身份的质疑",
        "Opinion": "塞西尔·罗斯可能不是英雄",
        "Sentiment": "neutral",
        "Rationale": "对塞西尔·罗斯的英雄身份提出质疑"
    },
    {
        "sentence": "我们希望看到牛津大学在未来成为一个能吸引最优秀人才的地方，不仅仅是因为这些人才基于种族偏见认为“最优秀”的是白人欧洲男性。我们希望它成为一个每个人都能申请并根据他们的能力进行竞争的地方，而不仅仅是根据他们的出身或肤色。我们认为，对于声称自己是领先学术机构的牛津大学来说，能教授平衡的历史，能教授平衡的非洲研究，并能有一门不抹杀世界其他地方历史的课程是非常重要的。我们认为，这是牛津大学的重要责任，因为当世界需要专业人才解决全球问题时，我们需要这些人能够平衡地反映他们所处的世界，因为当前世界充满了种种问题，都是因为白人至上的秩序在主导着一切。我认为这场辩论揭示并需要探讨的正是这个问题。",
        "Holder": "3",
        "Target": "牛津大学",
        "Aspect": "多样性和包容性",
        "Opinion": "牛津大学应成为多样性和包容性的学术机构",
        "Sentiment": "positive",
        "Rationale": "强调牛津大学应具备多样性和包容性"
    },
    {
        "sentence": "我认为，除了这个，我们还可以考虑一些具体的事情，让我们真正试图实现的目标更具可操作性。当我想到那些在这里待了很长时间的非洲学生，他们可能已经开始攻读博士学位，到了第三年或第四年时，他们中大多数人会说，回家吧。他们的标准已经被西方化了。他们不再像以前那样与家乡的家人和朋友建立联系，因为人们认为他们已经被西方教育西方化了。我们难道不能说，曾在牛津学习过的人，能够获得一个平衡的世界观以及他或她所学习的领域的视野，这使得他或她仍然能够像以前一样与家乡保持联系吗？同时，我们能否创造一个空间，让大学能够更好地接纳非洲学生和非洲教授？我之前提到的非洲研究中心的例子，实际上并不是在指责他们，因为我知道背景的过程实际上使得他们很难找到黑非洲教授，因为大学的运作方式。也许我们可以改变这些程序。同时，关于非洲学会正在尝试做的事情，我们目前正在为非洲学生建立自己的奖学金基金，因为我们知道仅靠大学是做不到的，因为这个话题的容量有限。我们能否增加这个容量，因为这将带来很大的变化。",
        "Holder": "2",
        "Target": "牛津大学的包容性",
        "Aspect": "非洲学生和教授的接纳",
        "Opinion": "应改善对非洲学生和教授的接纳",
        "Sentiment": "positive",
        "Rationale": "提出具体措施以改善对非洲学生和教授的接纳"
    },
    {
        "sentence": "我想问，因为作为一个外部人，似乎有些虚伪的是，坐在这里的很多罗兹奖学金获得者，在从罗兹奖学金中受益后，竟然现在在谴责罗兹的工作和遗产。另一方面，我还想问，你们如何划定界限？那位坐在那里的先生，他的半身像在牛津联合会里，是科尔森勋爵，可能个人负责导致了600万到930万印度人的死亡。我们现在在英国。英国是一个帝国主义国家，负责许多全球范围内的罪行。我们通过在这里互动和贡献来与这个国家做出贡献，岂不是在虚伪？你们如何划定界限？我觉得，谴责罗兹，实际上是在做有害的事情，而不是直接参与并积极为我们所处的环境做出贡献。",
        "Holder": "13",
        "Target": "罗兹奖学金获得者",
        "Aspect": "对罗兹遗产的态度",
        "Opinion": "质疑罗兹奖学金获得者的双重标准",
        "Sentiment": "negative",
        "Rationale": "认为罗兹奖学金获得者在受益后谴责罗兹遗产是虚伪的"
    },
    {
        "sentence": "反复在公开的印刷物中，罗兹必须倒下的领导人遭受了人身攻击，说你们是罗兹奖学金获得者，你们怎么可能批评罗兹？让我们把这个问题弄清楚。我想，当我面试罗兹奖学金时，我被问到这样一个问题：既然你参与了安党运动，这是80年代，怎么可能现在想要接受罗兹先生的钱呢？我就像这位先生一样回答了，我说，如果我当选，我的责任将是对那些财富被罗兹先生夺走的人，而不是罗兹先生。对此，巴巴多斯的总督休斯·斯普林格爵士笑了笑，说，是的，正如我们在巴巴多斯说的，如果你从小偷那里偷东西，上帝会笑。",
        "Holder": "4",
        "Target": "罗兹奖学金",
        "Aspect": "批评罗兹的合理性",
        "Opinion": "批评罗兹是基于对受害者的责任",
        "Sentiment": "positive",
        "Rationale": "强调对受害者的责任而非对罗兹的忠诚"
    },
    {
        "sentence": "能否让我说一下，因为我认为，特别是因为我获得了罗兹奖学金，针对我有一些强烈的反响，人们用非常恶心的语言攻击我，称我为肮脏的小黑人，让我回到非洲，并使用与罗兹一样的刻板印象。",
        "Holder": "1",
        "Target": "罗兹奖学金",
        "Aspect": "对获得者的态度",
        "Opinion": "遭受攻击和歧视",
        "Sentiment": "negative",
        "Rationale": "获得罗兹奖学金后遭受恶毒语言攻击和种族歧视"
    },
    {
        "sentence": "然后你们想告诉我问题已经解决了，当然，问题没有解决。",
        "Holder": "1",
        "Target": "问题的解决情况",
        "Aspect": "问题的实际状态",
        "Opinion": "问题未解决",
        "Sentiment": "negative",
        "Rationale": "实际情况是问题依然存在"
    },
    {
        "sentence": "但我想说的是，来自南部非洲的我们接受罗兹奖学金的钱，是因为我们在这里是为了改变。我们必须收回这笔钱。我们在这里，至少要带走一些尊严，而不是从罗兹等人对我们大陆的剥夺和错误中带走耻辱。",
        "Holder": "1",
        "Target": "罗兹奖学金的资金来源",
        "Aspect": "资金的意义和用途",
        "Opinion": "要求收回资金并保持尊严",
        "Sentiment": "positive",
        "Rationale": "希望通过改变来恢复尊严，而不是接受带有耻辱的资金"
    },
    {
        "sentence": "所以我不会被告知，我拿着被偷走的钱就成了伪君子。还有，我认为这是一种掩盖问题的方式。",
        "Holder": "1",
        "Target": "对罗兹奖学金的批评",
        "Aspect": "道德立场",
        "Opinion": "拒绝被指责为伪君子",
        "Sentiment": "negative",
        "Rationale": "认为批评是对自己道德立场的误解和掩盖问题的方式"
    },
    {
        "sentence": "罗兹奖学金获得者有着自豪的历史，实际上在质疑罗兹遗产，无论他们是否来自南部非洲。",
        "Holder": "1",
        "Target": "罗兹奖学金获得者",
        "Aspect": "历史和立场",
        "Opinion": "自豪并质疑罗兹遗产",
        "Sentiment": "positive",
        "Rationale": "认为罗兹奖学金获得者有自豪的历史且勇于质疑"
    },
    {
        "sentence": "我认为，金钱能够让我们保持沉默的这种想法，正是问题所在。这正是我们所面对的问题。",
        "Holder": "1",
        "Target": "金钱的作用",
        "Aspect": "对言论自由的影响",
        "Opinion": "金钱导致沉默",
        "Sentiment": "negative",
        "Rationale": "认为金钱被用来压制言论自由"
    },
    {
        "sentence": "我们正在面对这些特权的飞地，在这些地方，我们不得不妥协，切割自己的一部分才能进入。",
        "Holder": "1",
        "Target": "特权飞地",
        "Aspect": "进入的条件",
        "Opinion": "需要妥协和切割自我",
        "Sentiment": "negative",
        "Rationale": "进入特权飞地需要牺牲自我"
    },
    {
        "sentence": "我们在说，我们不会通过进入这些空间而被迫保持沉默。",
        "Holder": "1",
        "Target": "进入特权空间的态度",
        "Aspect": "言论自由",
        "Opinion": "拒绝被迫沉默",
        "Sentiment": "positive",
        "Rationale": "坚持言论自由，不愿因进入特权空间而沉默"
    },
    {
        "sentence": "我认为，当一个自称致力于言论自由、致力于质疑观念和历史的国家，却使用像金钱这样的工具，这些工具实际上是从世界其他地方掠夺来的，用来让我们保持沉默时，这是非常有问题的。",
        "Holder": "1",
        "Target": "国家行为",
        "Aspect": "言论自由和工具使用",
        "Opinion": "使用金钱工具压制言论自由",
        "Sentiment": "negative",
        "Rationale": "国家自称支持言论自由却用金钱压制"
    },
    {
        "sentence": "我同意其中一个观点，我们都同意教育是前进的道路，你不必为成为罗兹奖学金获得者道歉。",
        "Holder": "7",
        "Target": "罗兹奖学金获得者",
        "Aspect": "教育的意义",
        "Opinion": "不必道歉",
        "Sentiment": "positive",
        "Rationale": "认为教育是进步的道路，获得奖学金是正当的"
    },
    {
        "sentence": "最终你同意了吗？谢谢，我认为你很重要，你必须对大家说你是罗兹奖学金获得者，然后再阐述为什么你要在这个框架内提出这个立场。",
        "Holder": "7",
        "Target": "1的立场表达",
        "Aspect": "身份和立场的关系",
        "Opinion": "需要明确身份和立场",
        "Sentiment": "neutral",
        "Rationale": "认为明确身份有助于阐述立场"
    },
    {
        "sentence": "而你没有这么做，我认为这不诚实。你应该让人们知道你是罗德学者，这样你就能拥有那份遗产。",
        "Holder": "7",
        "Target": "1的行为",
        "Aspect": "诚实和身份认同",
        "Opinion": "不诚实",
        "Sentiment": "negative",
        "Rationale": "认为1没有明确身份是不诚实的行为"
    },
    {
        "sentence": "而你应该把这份遗产转变成我之前对你说的那个观点，我为什么如此沮丧。",
        "Holder": "7",
        "Target": "1的遗产利用",
        "Aspect": "遗产的转化",
        "Opinion": "需要转变遗产意义",
        "Sentiment": "negative",
        "Rationale": "1没有将遗产转化为期望的观点"
    },
    {
        "sentence": "正如我所说，我们在70年代为你唱歌，我们在等你出生。这个庞大的黑人思想中心，从南非一直延伸到欧洲，穿越到美国，再到加勒比海，我们一直在等你。",
        "Holder": "7",
        "Target": "1的期望",
        "Aspect": "历史期望",
        "Opinion": "长期期待",
        "Sentiment": "positive",
        "Rationale": "对1有长期的期望和期待"
    },
    {
        "sentence": "你到了牛津后，却没有去改变非洲侨民的困境。你开始搬动家具。",
        "Holder": "7",
        "Target": "1的行为",
        "Aspect": "行动的实际效果",
        "Opinion": "未改变困境",
        "Sentiment": "negative",
        "Rationale": "1没有实现期望的改变，而是做了一些无关紧要的事"
    },
    {
        "sentence": "提升你的期望，带来一些改变，为这份遗产做出贡献。成为那个罗德学者，而不仅仅是他原本设想的你，要做得更好。",
        "Holder": "7",
        "Target": "1的未来行动",
        "Aspect": "期望和贡献",
        "Opinion": "需要提升和贡献",
        "Sentiment": "positive",
        "Rationale": "对1有更高的期望，希望其能为遗产做出贡献"
    },
    {
        "sentence": "我认为我就是他原本没想到的罗德学者。",
        "Holder": "1",
        "Target": "自我认同",
        "Aspect": "罗德学者的定义",
        "Opinion": "超出预期",
        "Sentiment": "positive",
        "Rationale": "认为自己超越了原本的预期"
    },
    {
        "sentence": "相对来说，我认为这就是在一个环境中存在的问题，你不得不把自己封闭得太厉害，以至于开始否认自己也有价值。",
        "Holder": "3",
        "Target": "环境问题",
        "Aspect": "自我价值的认同",
        "Opinion": "环境导致自我封闭",
        "Sentiment": "negative",
        "Rationale": "环境迫使自我封闭，否认自我价值"
    },
    {
        "sentence": "就像Dozo所说的，他首先需要做的就是说“我是罗德学者”，才能展开这场讨论，这正是这场辩论的核心问题。",
        "Holder": "3",
        "Target": "1的立场表达",
        "Aspect": "身份的必要性",
        "Opinion": "需要明确身份",
        "Sentiment": "neutral",
        "Rationale": "认为明确身份是展开讨论的前提"
    },
    {
        "sentence": "他为什么需要任何形式的身份或背景才能说“这不对”？",
        "Holder": "3",
        "Target": "身份的必要性",
        "Aspect": "表达立场的条件",
        "Opinion": "无需身份即可表达立场",
        "Sentiment": "negative",
        "Rationale": "认为表达立场不应受身份限制"
    },
    {
        "sentence": "即使我在牛津，也不管我是罗德学者，还是靠那笔资助得到的，我应该在像牛津大学这样的机构中站出来，说“这所大学在道德上做得不对，某些事情不应该发生”。",
        "Holder": "3",
        "Target": "在牛津的行为",
        "Aspect": "道德立场",
        "Opinion": "应站出来表达立场",
        "Sentiment": "positive",
        "Rationale": "认为在牛津应勇于表达道德立场"
    },
    {
        "sentence": "这是某种贬低，我认为重要的是要强调，我们所做的并不是仅仅在搬动家具，我们并不是在搬家具。",
        "Holder": "3",
        "Target": "行动的意义",
        "Aspect": "行动的实际效果",
        "Opinion": "不仅仅是表面行动",
        "Sentiment": "negative",
        "Rationale": "认为被误解为仅做表面工作"
    },
    {
        "sentence": "牛津大学所面临的所有问题，应该在所有高等教育机构中得到解决，而这将改变世界。",
        "Holder": "3",
        "Target": "牛津大学的问题",
        "Aspect": "问题的解决范围",
        "Opinion": "应在所有机构中解决",
        "Sentiment": "positive",
        "Rationale": "认为解决问题将带来全球性改变"
    },
    {
        "sentence": "没有。再说一次。我知道18位黑人女性教授的问题，我亲自见过许多她们。",
        "Holder": "7",
        "Target": "黑人女性教授的问题",
        "Aspect": "问题的了解",
        "Opinion": "亲自了解",
        "Sentiment": "neutral",
        "Rationale": "亲自了解问题"
    },
    {
        "sentence": "我曾说过，问题不在于外面的白人雕像，而是在于里面的白人教授。",
        "Holder": "7",
        "Target": "问题的根源",
        "Aspect": "问题的本质",
        "Opinion": "问题在内不在外",
        "Sentiment": "negative",
        "Rationale": "认为问题的根源在内不在外"
    },
    {
        "sentence": "但是当你把辩论框定在某种框架里时，所有人看到的只是移除，而不是你自己设立遗产的过程。",
        "Holder": "7",
        "Target": "辩论的框架",
        "Aspect": "辩论的焦点",
        "Opinion": "焦点偏移",
        "Sentiment": "negative",
        "Rationale": "认为辩论焦点偏移，忽视了重要过程"
    },
    {
        "sentence": "我确实说过，你需要看看这看起来如何，把辩论带给公众。确实发生了改变。",
        "Holder": "7",
        "Target": "辩论的公开性",
        "Aspect": "辩论的影响",
        "Opinion": "带来改变",
        "Sentiment": "positive",
        "Rationale": "认为公开辩论带来了实际改变"
    },
    {
        "sentence": "你刚才说的第一件事是这里没有足够的黑人学生，我简直不敢相信现在是24个。",
        "Holder": "7",
        "Target": "黑人学生的数量",
        "Aspect": "数量的变化",
        "Opinion": "数量增加",
        "Sentiment": "positive",
        "Rationale": "黑人学生数量增加"
    },
    {
        "sentence": "我记得我申请时，只有两个。我是David Laie的同学。不。虽然是不同的时间，但只有两个黑人英国人在牛津大学。",
        "Holder": "7",
        "Target": "过去的黑人学生数量",
        "Aspect": "数量的对比",
        "Opinion": "数量极少",
        "Sentiment": "negative",
        "Rationale": "过去黑人学生数量极少"
    },
    {
        "sentence": "所以事情已经有所改善。但问题是，我认为我们达成共识了，如果我们没有某种形式的积极歧视的观念，我的女儿就不能来这里，我的孙女也不能来这里。",
        "Holder": "7",
        "Target": "现状的改善",
        "Aspect": "未来的担忧",
        "Opinion": "需要积极歧视",
        "Sentiment": "negative",
        "Rationale": "担心未来没有积极歧视观念，平等化进程缓慢"
    },
    {
        "sentence": "因为按照目前的情况来看，平等化的进程可能要100年才能实现。这是不对的。",
        "Holder": "7",
        "Target": "平等化进程",
        "Aspect": "进程的速度",
        "Opinion": "进程缓慢",
        "Sentiment": "negative",
        "Rationale": "认为平等化进程过于缓慢"
    },
    {
        "sentence": "我想把话题重新带回到之前关于我们通过挑战移除某些事物并认为这一运动是负面的观点上。",
        "Holder": "8",
        "Target": "挑战移除某些事物的运动",
        "Aspect": "运动的评价",
        "Opinion": "认为运动是负面的",
        "Sentiment": "neutral",
        "Rationale": "8想要重新讨论之前的观点"
    },
    {
        "sentence": "我认为这一直是RMF很长时间以来塑造的基本叙事。我来自埃塞俄比亚，读的是Orle College。在来牛津之前，我从来没有认同自己是黑人。来到这里后，我遇到的第一个障碍是课程。让我告诉你，我的课程非常多样化，里面只有两个英国人，代表了60个国家。这不是问题。代表性不是牛津的问题。但当我抱怨课程或我看到的一些需要根本改变的事情时，人们告诉我你来错地方了，这可是牛津。我是说，你能改变牛津吗？牛津自从...对吧，牛津有一些其他大学没有的根本问题，我不能为英国的大学发声，也不能为全世界的大学发声，但它把自己放在了一个神坛上，好像它是最早做某些事的地方，或者最早获得某些诺贝尔奖的地方就是牛津。牛津大学也存在于现在，尽管它有过去。所以，让我们审视过去，让学生在当下生活。因为我的朋友，我的朋友们也在挑战它，他们在说，我们要在哪儿停下来？也许我们不会停，可能我们会继续走下去，因为每个国家都有它的包袱。埃塞俄比亚也有包袱，我会非常诚实地告诉你。非洲也有它自己的包袱。埃塞俄比亚也存在帝国主义问题。人们在挑战这些问题，大家都在说不要再尊敬那个做过这种事的国王。所以抱歉，我说了这么多，但牛津是个根本性问题。我们不能仅仅通过说“明年多5个，6个学生”来粉饰它。",
        "Holder": "13",
        "Target": "牛津大学",
        "Aspect": "根本性问题",
        "Opinion": "牛津存在根本性问题",
        "Sentiment": "negative",
        "Rationale": "13认为牛津大学存在根本性问题且不愿改变"
    },
    {
        "sentence": "我想问一个关于我们听到的这个论点的问题，哦，如果你去攻克一个雕像，我们就得去攻克所有雕像。这首先就说出了我们的文化问题，充斥着不公正的形象，我的意思是，这能说明我们所处的国家是什么样子。其次，正是如此。人们正去攻克这些象征和结构，无论是在哈佛、普林斯顿还是美国的校园里，甚至在比利时和欧洲的其他地方，甚至在南非，人们也在挑战这些问题。他们推倒了那座雕像，世界并未因此毁灭。事实上，情况变得好多了。在南非，由于“道路必须倒下”运动，还出现了“费用必须下降”的大规模运动。所以我的问题是，当我们说，好吧，如果你推倒了一座雕像，那我们是不是得把所有的都推倒？这难道不是在说，好吧，我们抓不到所有的罪犯，抓不到所有的战犯，所以我们就不要去抓那个最明显的、高高在上的罪犯了。",
        "Holder": "14",
        "Target": "推倒雕像的论点",
        "Aspect": "文化问题和象征性结构的挑战",
        "Opinion": "支持推倒雕像",
        "Sentiment": "positive",
        "Rationale": "14认为推倒雕像有助于解决文化问题且已有成功案例"
    },
    {
        "sentence": "如果我们要推倒的是像斯大林、波尔或者希特勒这样的雕像，我同意你的看法。至于其他的，他们道德上是复杂的。所以不管是丘吉尔、林肯还是罗兹，他们不只是罪犯，他们也成就了伟大的事业。所以如果你想要纯粹的英雄，那可就少之又少了。",
        "Holder": "6",
        "Target": "推倒雕像的对象",
        "Aspect": "道德复杂性",
        "Opinion": "认为某些雕像不应被推倒",
        "Sentiment": "neutral",
        "Rationale": "6认为某些历史人物的道德评价是复杂的"
    },
    {
        "sentence": "我只是想回到刚才提到的那个观点，即罗兹雕像的问题是次要的。这有点像是在说罗兹雕像必须倒下，但我认为无论雕像是否保留，罗兹在牛津都会留下印记。我们有罗兹奖学金，有罗兹楼，位于公园路的一侧，显然这场辩论也会成为其中的一部分，我愿意承认牛津大学的学生主要是白人，我能理解这可能会让少数族裔的学生感到不舒服，这是作为一所大学我们需要努力解决和改变的问题。没错。但我认为移除雕像并不能改变这一点。在我看来，我们需要开展针对少数族裔的招生计划和种族意识研讨会。我认为作为大学的学生，我们的精力应该更多地放在这些事情上。所以我想问，为什么我们要优先考虑移除雕像，而不是探索其他途径，比如那些举措呢？",
        "Holder": "15",
        "Target": "罗兹雕像问题",
        "Aspect": "解决问题的优先级",
        "Opinion": "认为移除雕像不是首要问题",
        "Sentiment": "neutral",
        "Rationale": "15认为有更重要的措施来解决种族问题"
    },
    {
        "sentence": "所以这很有趣，你知道的，因为“非洲他处协会”与“道路必须倒下”组织合作了。我之前说过，我们在广泛议程上合作，而广泛议程并非是要移除一座雕像。我们今天之所以有这场辩论，并非是因为这是媒体决定优先报道的内容，过去七八周里发生的整个事件，都不是“道路必须倒下”组织的主要目标。同时，我想问一下刚才发言的女士，为什么一件事会排除另一件事呢？我的意思是，归根结底，两者可以兼顾。我认为我们得承认，在这所大学里，确实有一部分人对这座雕像有意见。如果反对的人数相当多，那可能就得考虑把它移走，最终拆除，这也是我们在抗议活动中一直主张的。",
        "Holder": "2",
        "Target": "雕像移除议题",
        "Aspect": "合作与目标",
        "Opinion": "广泛议程不应仅限于雕像移除",
        "Sentiment": "neutral",
        "Rationale": "2认为合作的目标是广泛的，不仅仅是为了移除雕像"
    },
    {
        "sentence": "是的，我认为如果我们今晚有所收获的话，那应该还是对相关内容的梳理。这不仅在于罗德奖学金基金会有一个广泛的项目，其范畴远不止那座雕像，还在于雕像与我们想象自身的方式紧密相关。当然，我觉得我们得抛开像奈杰尔这类人，让他们留在过去。要知道，他们会捍卫这些雕像，因为这些雕像与他们构建的、围绕着那个实则已覆灭的帝国的身份认同紧密相连。而我们要知道，其中是有原因的。我坚信，作为牛津学子，你们会推动此事向前发展，因为牛津内部对这场运动予以支持是有原因的。大学学院的初级学生委员会决定重新命名其机房所在道路是有原因的。奥里尔学院对我们作出积极回应也是有原因的。所以我说人们正在作出回应。而且我要说，如果到今晚结束时，鉴于我们已经有力地阐述了 “罗德必须倒下” 的观点，你仍然认为罗德雕像应该保留，或者你仍然点赞那些奇怪的脸书页面，上面写着 “罗德必须保留”，那么未来的发展速度就比你的意识转变速度要快了。",
        "Holder": "1",
        "Target": "罗德雕像",
        "Aspect": "雕像的意义与影响",
        "Opinion": "雕像与身份认同紧密相关，应被移除",
        "Sentiment": "positive",
        "Rationale": "1认为雕像与过去的帝国身份认同相关，且牛津内部有支持移除的运动"
    },
    {
        "sentence": "所以我认为我们今晚讨论很多且在最后一条评论中提到的一个要点是，我们如何能在拆除雕像这件事上保持一致。鉴于这是本次辩论的主要议题，尽管如你所见，大家大多还想聊些别的。我觉得对此表明立场很重要。归根结底，人们可以很快地过度理性化。如果从理性角度说，罗德雕像必须保留是因为他有历史遗产，那么我们将来就得用同样的标准来评判所有事。比如说，我和非洲协会的一位成员讨论过一个观点，如果 “伊斯兰国”把从他们仍掌控的油田获得的所有钱都投入一个教育信托基金，100 年后，牛津这里有了以他们命名的奖学金。我们会仅仅因为他们投了钱就说应该为他们立个雕像吗？从理性应用上来说似乎该如此，但答案是否定的，因为其中还有道德考量。我认为最重要的是，这里有很多学生希望拆除雕像，他们的声音需要被听到。与此同时，我想问，罗德真的代表历史吗？一个人去世后，他的事迹就自动成为历史了吗？还是说只有当我们完全能够理解这个人的遗产意味着什么时，才算作历史？我认为就罗德而言，我们还没到那个时候，这或许就是这座雕像立得太早的原因。归根结底，牛津存在制度性种族主义。我可以讲述校内各类人员，包括正式成员和非正式成员的各种经历，他们都有自己的亲身遭遇。我希望大家记住，你们都在为把这所大学打造成一个平等主义的空间贡献力量。",
        "Holder": "2",
        "Target": "罗德雕像",
        "Aspect": "拆除雕像的合理性",
        "Opinion": "应考虑学生意见和道德考量",
        "Sentiment": "positive",
        "Rationale": "2认为学生的声音和道德考量很重要，且牛津存在制度性种族主义"
    },
    {
        "sentence": "就我个人而言，我不认同为了保留一段历史就该让罗德雕像继续矗立在那里的观点。听完反方观点后，我更担心的是，有一种对世界特权的执着和坚持。而这种执着和坚持造就了一种全球种族化秩序，导致了我们看到的种种贬低世界各地人们生命价值的现象。像牛津大学这样的运动，在剑桥大学、美国的大学、南非、法国、比利时的大学开展的类似运动，都特别关注某一群体执着于在世界上享有特权的问题。我不认为牛津大学会失去什么，相比那些不得不在那座雕像阴影下生活的人所声称失去的东西，牛津失去的微不足道。所以我敦促大家在投票时秉持道德行事，进行道德考量，想想这所大学在决定罗德雕像是否必须拆除时所面临的局面。我们说他必须倒下，把他移除。",
        "Holder": "3",
        "Target": "罗德雕像",
        "Aspect": "历史保留与特权问题",
        "Opinion": "雕像代表特权，应被移除",
        "Sentiment": "positive",
        "Rationale": "3认为雕像代表了对特权的执着，且对那些在雕像阴影下生活的人影响更大"
    },
    {
        "sentence": "这座雕像代表着对金钱和世俗权力的盲目崇拜，是一种畸形国家身份认同的纪念碑，它象征的是欺凌者英国、奴役者英国，而非解放者英国、和平与正义缔造者英国、学者避难所及知识守护人英国。罗德雕像并非英国国家伟大的象征。它是维多利亚时代和爱德华时代特定历史节点的产物，当时技术上的军事差距让以英国之名行事的无赖之徒得以从世界上强取豪夺。它是用机关枪大规模屠杀非洲人的纪念碑，是对幸存者实施数代半奴隶制的纪念碑，是煽动战争、扰乱欧洲事务的纪念碑，是人类贪婪与软弱的纪念碑。那座纪念碑应该放在博物馆里，在其特定历史背景中展示，而不是置于城镇十字路的中心。在座的各位，大多二十来岁，来自不同社会阶层和种族的男女们。你们是 20 世纪民主革命的产物。你们中的绝大多数人，如果生活在 1911 年，是不可能出现在这个房间里的。让英国乃至世界变得更公正、更包容、更富同情心、更友好，成为一个我们都能自在生活的地方，这项事业尚未完成。你们这一代人还有工作要做，尤其是在牛津。而实现这一目标的途径之一就是把罗德雕像从这所大学的中心移除。",
        "Holder": "4",
        "Target": "罗德雕像",
        "Aspect": "雕像的历史与象征意义",
        "Opinion": "雕像应移至博物馆，不应在大学中心",
        "Sentiment": "positive",
        "Rationale": "4认为雕像象征着负面历史和权力崇拜，且与当代价值观不符"
    },
    {
        "sentence": "牛津大学对我们的学生，以及来自如此广泛背景的学生来说至关重要，这让我深感欣慰，因为我觉得牛津是个特别的地方。",
        "Holder": "5",
        "Target": "牛津大学",
        "Aspect": "重要性",
        "Opinion": "至关重要",
        "Sentiment": "positive",
        "Rationale": "牛津大学对广泛背景的学生都至关重要"
    },
    {
        "sentence": "我支持刚才提到的很多观点，而且我想回到切实推进我们力所能及之事这个问题上。",
        "Holder": "5",
        "Target": "刚才提到的观点",
        "Aspect": "观点的合理性",
        "Opinion": "支持",
        "Sentiment": "positive",
        "Rationale": "认同刚才提到的观点"
    },
    {
        "sentence": "正如亚斯明所说，如果学生们遇到种族主义事件，而我自己也或多或少听说过类似情况。",
        "Holder": "5",
        "Target": "种族主义事件",
        "Aspect": "事件的存在",
        "Opinion": "听说过类似情况",
        "Sentiment": "neutral",
        "Rationale": "确实听说过类似情况"
    },
    {
        "sentence": "我们现在有相关人员。我们有一位负责多元化事务的临时副校长。让我们正视这些问题，记录下来并加以解决。",
        "Holder": "5",
        "Target": "多元化事务",
        "Aspect": "问题的解决",
        "Opinion": "需要正视并解决",
        "Sentiment": "positive",
        "Rationale": "有相关人员负责"
    },
    {
        "sentence": "我认为这对大学会大有裨益。",
        "Holder": "5",
        "Target": "正视并解决问题",
        "Aspect": "对大学的影响",
        "Opinion": "大有裨益",
        "Sentiment": "positive",
        "Rationale": "正视并解决问题有助于大学发展"
    },
    {
        "sentence": "第二点，我认为大学作为一个整体必须考虑人员配置问题。",
        "Holder": "5",
        "Target": "大学",
        "Aspect": "人员配置",
        "Opinion": "必须考虑",
        "Sentiment": "neutral",
        "Rationale": "人员配置是大学整体需要考虑的问题"
    },
    {
        "sentence": "在小单位和分散的部门里，这件事极难做到。需要预留资金。",
        "Holder": "5",
        "Target": "人员配置",
        "Aspect": "实施的难度",
        "Opinion": "极难做到",
        "Sentiment": "negative",
        "Rationale": "在小单位和分散部门中实施困难"
    },
    {
        "sentence": "我相信肯定能找到资金来进行一定数量的多元化人员任命。",
        "Holder": "5",
        "Target": "资金",
        "Aspect": "资金的可能性",
        "Opinion": "肯定能找到",
        "Sentiment": "positive",
        "Rationale": "相信能找到资金"
    },
    {
        "sentence": "实际上大学已经在讨论此事。",
        "Holder": "5",
        "Target": "多元化人员任命",
        "Aspect": "讨论情况",
        "Opinion": "已经在讨论",
        "Sentiment": "positive",
        "Rationale": "大学已经在讨论此事"
    },
    {
        "sentence": "奖学金方面，我们确实可以，我的意思是，近年来我们已经取得了巨大成功。",
        "Holder": "5",
        "Target": "奖学金",
        "Aspect": "取得的成就",
        "Opinion": "巨大成功",
        "Sentiment": "positive",
        "Rationale": "近年来在奖学金方面取得巨大成功"
    },
    {
        "sentence": "比如，标准银行刚刚进行了大量投资。一些学院也将宣布相关举措。针对非洲学生的奖学金。",
        "Holder": "5",
        "Target": "奖学金",
        "Aspect": "投资和举措",
        "Opinion": "大量投资和相关举措",
        "Sentiment": "positive",
        "Rationale": "有大量投资和相关举措"
    },
    {
        "sentence": "最后，不过，我不想让大家觉得我们没有取得很多成就。",
        "Holder": "5",
        "Target": "成就",
        "Aspect": "成就的认可",
        "Opinion": "取得很多成就",
        "Sentiment": "positive",
        "Rationale": "不想让大家误解"
    },
    {
        "sentence": "我认为与爱丁堡大学的相关项目相比，甚至在更大程度上，在过去 20 年里，我们培养了 一代研究非洲问题的学者。",
        "Holder": "5",
        "Target": "培养学者",
        "Aspect": "与爱丁堡大学的比较",
        "Opinion": "更大程度上培养",
        "Sentiment": "positive",
        "Rationale": "与爱丁堡大学相比培养更多学者"
    },
    {
        "sentence": "实际上，这所大学一直是众多不同学科非洲研究方向研究生、博士生培养的重要中心。",
        "Holder": "5",
        "Target": "大学",
        "Aspect": "培养中心",
        "Opinion": "重要中心",
        "Sentiment": "positive",
        "Rationale": "大学是非洲研究方向的重要培养中心"
    },
    {
        "sentence": "这场辩论最重要的无疑是当下，而非过去。",
        "Holder": "6",
        "Target": "辩论",
        "Aspect": "重要性",
        "Opinion": "当下最重要",
        "Sentiment": "neutral",
        "Rationale": "认为当下比过去更重要"
    },
    {
        "sentence": "所以，如果确实有一些非西方的文本应该纳入我们的课程体系，那就需要有人站出来提出并阐述理由。",
        "Holder": "6",
        "Target": "非西方文本",
        "Aspect": "纳入课程体系的必要性",
        "Opinion": "需要提出理由",
        "Sentiment": "neutral",
        "Rationale": "认为需要理由支持"
    },
    {
        "sentence": "嗯，所以有很多建设性的工作可以做。",
        "Holder": "6",
        "Target": "工作",
        "Aspect": "建设性",
        "Opinion": "有很多可以做",
        "Sentiment": "positive",
        "Rationale": "有建设性的工作可以做"
    },
    {
        "sentence": "至于雕像本身，如果它被拆除，也并非世界末日。",
        "Holder": "6",
        "Target": "雕像拆除",
        "Aspect": "影响",
        "Opinion": "并非世界末日",
        "Sentiment": "neutral",
        "Rationale": "认为拆除雕像影响不大"
    },
    {
        "sentence": "我只是觉得罗德并非像我右边某些人认为的那样是个恶魔般的人物。",
        "Holder": "6",
        "Target": "罗德",
        "Aspect": "人物评价",
        "Opinion": "并非恶魔",
        "Sentiment": "negative",
        "Rationale": "不同意他人对罗德的负面评价"
    },
    {
        "sentence": "我依然不认为他是个种族主义者。",
        "Holder": "6",
        "Target": "罗德",
        "Aspect": "种族主义者",
        "Opinion": "不是",
        "Sentiment": "negative",
        "Rationale": "不认同罗德是种族主义者"
    },
    {
        "sentence": "一个种族主义者会在 1897 年资助一份黑人政治报纸吗？一个种族主义者会在 1899 年在开普敦议会为黑人选举权辩护吗？",
        "Holder": "6",
        "Target": "罗德",
        "Aspect": "行为",
        "Opinion": "支持黑人",
        "Sentiment": "positive",
        "Rationale": "罗德有支持黑人的行为"
    },
    {
        "sentence": "那些不断声称他要对种族灭绝负责的说法简直荒谬，就像声称他与集中营有关一样荒谬，他并没有做这些事。",
        "Holder": "6",
        "Target": "对罗德的指控",
        "Aspect": "合理性",
        "Opinion": "荒谬",
        "Sentiment": "negative",
        "Rationale": "认为指控不合理"
    },
    {
        "sentence": "所以他不是恶魔。",
        "Holder": "6",
        "Target": "罗德",
        "Aspect": "人物评价",
        "Opinion": "不是恶魔",
        "Sentiment": "negative",
        "Rationale": "不同意将罗德视为恶魔"
    },
    {
        "sentence": "但他也确实非常冷酷无情，行事鲁莽。",
        "Holder": "6",
        "Target": "罗德",
        "Aspect": "性格",
        "Opinion": "冷酷无情、鲁莽",
        "Sentiment": "negative",
        "Rationale": "认为罗德性格上有缺点"
    },
    {
        "sentence": "他还参与了一场失败的政变。",
        "Holder": "6",
        "Target": "罗德",
        "Aspect": "行为",
        "Opinion": "参与失败政变",
        "Sentiment": "negative",
        "Rationale": "罗德参与失败政变"
    },
    {
        "sentence": "然而，从好的方面来看，他将自己的财富和生命都奉献给了公共事业，不仅推动了南非钻石开采、黄金开采、银行业、农业、铁路和电报业的发展，还设立了著名的奖学金计划，已有 8000 人从中受益。",
        "Holder": "6",
        "Target": "罗德",
        "Aspect": "贡献",
        "Opinion": "巨大贡献",
        "Sentiment": "positive",
        "Rationale": "罗德有巨大贡献"
    },
    {
        "sentence": "他不是圣人，但也不是恶魔。",
        "Holder": "6",
        "Target": "罗德",
        "Aspect": "人物评价",
        "Opinion": "既非圣人亦非恶魔",
        "Sentiment": "neutral",
        "Rationale": "认为罗德既有优点也有缺点"
    },
    {
        "sentence": "在这个房间里洋溢着一种强烈的自豪感，这种自豪感应该在年轻人身上有所体现。",
        "Holder": "7",
        "Target": "自豪感",
        "Aspect": "体现",
        "Opinion": "应在年轻人身上体现",
        "Sentiment": "positive",
        "Rationale": "房间里洋溢着自豪感"
    },
    {
        "sentence": "我们提出这样一个观点，即我们社会的结构不仅体现在建筑上，还体现在长期支撑它的各种制度上。",
        "Holder": "7",
        "Target": "社会结构",
        "Aspect": "体现方式",
        "Opinion": "体现在建筑和制度上",
        "Sentiment": "neutral",
        "Rationale": "认为社会结构体现在建筑和制度上"
    },
    {
        "sentence": "我们面临的问题，我认为也是牛津面临的问题是，全球性的问题已经发生了变化。",
        "Holder": "7",
        "Target": "问题",
        "Aspect": "变化",
        "Opinion": "已经发生变化",
        "Sentiment": "neutral",
        "Rationale": "认为问题已发生变化"
    },
    {
        "sentence": "如果我们不倾听不同的声音，这些问题就无法得到解决。",
        "Holder": "7",
        "Target": "问题解决",
        "Aspect": "倾听不同声音",
        "Opinion": "需要倾听",
        "Sentiment": "neutral",
        "Rationale": "认为需要倾听不同声音才能解决问题"
    },
    {
        "sentence": "今晚的主要议题必须是未来。",
        "Holder": "7",
        "Target": "议题",
        "Aspect": "重要性",
        "Opinion": "必须是未来",
        "Sentiment": "neutral",
        "Rationale": "认为未来是主要议题"
    },
    {
        "sentence": "是的，我可能会被说服，认为如果雕像被拆除，也并非世界末日，但同样地，我们必须了解历史才能明确自己的位置，因为如果我们粉饰历史，抹去所有不平等和优越感的痕迹，我们就无法理解自己是如何犯下那些错误的。",
        "Holder": "7",
        "Target": "雕像拆除",
        "Aspect": "影响和历史理解",
        "Opinion": "并非世界末日但需了解历史",
        "Sentiment": "neutral",
        "Rationale": "认为拆除雕像影响不大但需了解历史"
    },
    {
        "sentence": "而且，我们也无法迈向未来。",
        "Holder": "7",
        "Target": "迈向未来",
        "Aspect": "前提条件",
        "Opinion": "需了解历史",
        "Sentiment": "neutral",
        "Rationale": "认为不了解历史无法迈向未来"
    },
    {
        "sentence": "关于未来，有人问，我们如何看待牛津理想化的未来？嗯，我觉得它就在这里。",
        "Holder": "7",
        "Target": "牛津的未来",
        "Aspect": "理想化",
        "Opinion": "就在这里",
        "Sentiment": "positive",
        "Rationale": "认为牛津的理想化未来已经存在"
    },
    {
        "sentence": "罗德奖学金或许应该被用来吸引全世界最优秀、最杰出的人才。",
        "Holder": "7",
        "Target": "罗德奖学金",
        "Aspect": "用途",
        "Opinion": "吸引优秀人才",
        "Sentiment": "positive",
        "Rationale": "认为罗德奖学金应吸引优秀人才"
    },
    {
        "sentence": "我之前谈到过救赎罗德。也许这就是一条前进的道路。",
        "Holder": "7",
        "Target": "罗德",
        "Aspect": "救赎",
        "Opinion": "是前进的道路",
        "Sentiment": "positive",
        "Rationale": "认为救赎罗德是前进的道路"
    },
    {
        "sentence": "这样一来，一个曾不相信黑人种族和黑人的人留下的遗产，就能从非洲裔群体中吸引来最优秀、最杰出的人才。",
        "Holder": "7",
        "Target": "罗德的遗产",
        "Aspect": "影响",
        "Opinion": "吸引非洲裔优秀人才",
        "Sentiment": "positive",
        "Rationale": "认为罗德的遗产能吸引非洲裔优秀人才"
    }
]