[
    {
        "sentence": "非常感谢大家今晚的参与。也许我们可以从一些简短的介绍开始。",
        "Holder": "1",
        "Target": "参与者",
        "Aspect": "参与和介绍",
        "Opinion": "感谢和提议",
        "Sentiment": "positive",
        "Rationale": "对大家的参与感到满意"
    },
    {
        "sentence": "首先由我来介绍，我相信霍格会先发言。我是一个名为 Neyral 组织的主席，Neyral 成立于1969年，明年就满50年了。最初，它的名字是“全国废除堕胎法协会”，因为那时美国的堕胎法律还没有被废除，这比美国堕胎法律被废除的时间早了四年。现在，它叫做“国家堕胎权利行动联盟”。今天能在这里，真的是一种荣幸和特权。我感到非常荣幸和高兴能够与安妮和施耐德一起分享，因为在美国，我们确实在关注这里发生的事情。我们感觉自己正在倒退。对美国的女性来说，现在是一个令人恐惧的时期。美国对堕胎权和避孕措施的攻击，已经达到了自1973年堕胎合法化以来的最高峰。同时，美国也在经历大规模的性骚扰和性侵犯问题。因此，我们感觉在美国非常脆弱。我们看到这里的情况为我们提供了很多联系和希望，我们也试图将全球女性的处境与我们自己国家的情况联系起来。我不知道你们是否看到过，但史蒂夫·班农曾提到，美国正在兴起的运动，可能会超越茶党，成为推翻父权制的力量。这实际上是事实，我们对此感到非常骄傲。但说实话，我们感觉美国现在正处于一个临界点。对于我们来说，堕胎率逐渐被视为性别平等的核心问题，而性别平等是我们在堕胎合法化之后，依然继续挣扎的问题。我们一直未能通过平等权修正案。所以，爱尔兰即将举行公投的消息，对于我们这些在美国为下一代争取权益的人来说，是一线光明，提醒我们我们所面临的巨大挑战。",
        "Holder": "2",
        "Target": "Neyral 组织和堕胎权利",
        "Aspect": "组织历史和当前挑战",
        "Opinion": "荣幸和担忧",
        "Sentiment": "ambiguous",
        "Rationale": "能参与讨论感到荣幸，但同时也对美国堕胎权和性别平等问题的现状感到担忧"
    },
    {
        "sentence": "谢谢。",
        "Holder": "1",
        "Target": "2",
        "Aspect": "感谢",
        "Opinion": "感谢",
        "Sentiment": "positive",
        "Rationale": "对2的发言感到满意"
    },
    {
        "sentence": "大家好。很荣幸能和安妮·施耐德一起出席今晚的活动。我是安·费拉迪，我经营着一家英国怀孕咨询服务机构，这是一个非营利性组织或慈善机构。我们每年在英国的诊所提供大约70,000个堕胎服务。我们大部分的服务费用由国家卫生服务系统支付，一部分由女性自己支付，通常是那些从其他国家来英国的女性。大多数前来就医的女性来自北爱尔兰，而她们现在能够享受到由政府支付的堕胎服务，这是一项新的举措，我认为非常重要，因为这表明政府正认真履行其为北爱尔兰女性提供与英国其他地区女性平等服务的责任。至于南爱尔兰（即爱尔兰共和国）的女性，她们仍然需要自费支付堕胎费用，但我会留给施耐德来详细讲解。在英国，我认为我们现在处于一个非常奇怪的局面，因为我们仍在执行一项已经有50年历史的法律。英国和美国的一个重要区别在于，美国将堕胎视为女性隐私权的一部分，是女性自己做出的决定。而在英国，堕胎被视为一种公共卫生措施。如果你查看本国的堕胎条件，你会觉得有些奇怪，因为如果你需要访问我们的服务，你几乎可以在自己的要求下进行堕胎，但这是因为你所见的医生会理解，拒绝你堕胎会对你的心理健康产生不良影响，强迫一个女性生下她不想要的孩子将对她的健康造成伤害。在英国，堕胎合法的依据是健康理由，而不是权利问题。因此，进行堕胎必须由两位医生同意。这是英国的法律。现在，我们的运动正在推进，我们希望将堕胎法律从1960年代带入21世纪，并呼吁废除堕胎的刑事责任。谁知道呢，也许在爱尔兰的公投中，最终会导致我们的政治家重新考虑当前民众的舆论。",
        "Holder": "3",
        "Target": "英国堕胎服务和法律",
        "Aspect": "服务现状和法律差异",
        "Opinion": "重要和需要改进",
        "Sentiment": "ambiguous",
        "Rationale": "对当前服务的改进感到重要，但对法律现状感到不满，希望进行改革"
    },
    {
        "sentence": "谢谢你们，非常高兴今晚能和费利森和安妮一起出席。我叫施奈德·肯尼迪，是“废除第八修正案联盟”的秘书。这个联盟由超过一百个不同的组织组成，包括运动组织、民间社会团体、政治党派等，大家的目标是废除爱尔兰宪法中的第八修正案。第八修正案是在1983年被加入到爱尔兰宪法中的，是一项宪法性禁止堕胎的法律。简单来说，它用42个字阐述了国家承认未出生生命的权利，并在尊重母亲生命平等的前提下，保障并捍卫这种权利。",
        "Holder": "4",
        "Target": "废除第八修正案联盟",
        "Aspect": "联盟目标和修正案内容",
        "Opinion": "高兴和介绍",
        "Sentiment": "positive",
        "Rationale": "能与其他人一起出席活动感到高兴，并对联盟目标和修正案内容进行介绍"
    },
    {
        "sentence": "这42个字意味着，除了在孕妇生命受到威胁的情况下，几乎所有情况的堕胎在爱尔兰都是非法的。这个法律给很多女性，尤其是那些负担不起去英国堕胎的女性，带来了非常严重的问题。尽管我们两个国家在历史上存在差异，但英国一直为爱尔兰女性提供了一个避风港，我们非常感谢安妮和她的组织 B Pass，帮助爱尔兰女性前往国外堕胎。自1983年修宪以来，超过17万名爱尔兰女性前往英国等地进行堕胎。爱尔兰的堕胎法律几乎成了虚伪的象征，因为它宣称你不能在爱尔兰堕胎，但宪法却保障你有权去其他地方堕胎。换句话说，我们不关心你是否堕胎，只要你不在爱尔兰堕胎。这就是虚伪的体现。事实上，这意味着只有那些有钱有能力的人才能去国外堕胎，而那些没有钱的人，最终只能选择生下孩子。正如来自堕胎支持网络的玛拉·克拉克所说，“有钱的女性和夫妻有选择的权利，而没有钱的女性和夫妻则只能生孩子。”近年来，不能出国的女性开始尝试使用避孕药物和网站（如 Womenhelp.org 或 Women on Web）进行堕胎，但这也伴随着刑事处罚的风险，这意味着她们可能面临长达14年的监禁。因此，在爱尔兰堕胎意味着你是一个罪犯。但在过去几年里，有一股令人鼓舞的运动，主要由像你们这样的年轻女性领导，展现了极大的创造力和活力。就在几周前，这场运动终于迫使政府同意举行公投。我们即将迎来公投竞选，虽然我们还没有确切的日期，但预计会在5月底左右进行。此次公投将给爱尔兰选民提供一个机会，废除宪法中的第八修正案，并引入一个更为人道的堕胎制度，尊重女性的生命、健康和选择，最终让堕胎成为一个私人决定，完全由女性和她的医生来决定，而不是由国家、教会或其他任何人决定。我们将在未来几周和几个月内进行广泛的运动。尽管我不敢过分乐观，但我确实认为，这次公投为我们提供了实现女性尊严和自治的一个真正机会，这是我们这一代人努力争取的目标。",
        "Holder": "4",
        "Target": "爱尔兰堕胎法律和公投",
        "Aspect": "法律影响和公投意义",
        "Opinion": "批评和期待",
        "Sentiment": "ambiguous",
        "Rationale": "对当前法律的虚伪和不公感到批评，但对即将到来的公投感到期待"
    },
    {
        "sentence": "谢谢。那么我想我的第一个问题主要是针对Chanade的，但也想扩大到所有与会者。你们认为反复出现的运动面临的主要挑战是什么？从更广泛的角度来看，所有从事堕胎权利运动的人面临的主要挑战是什么？",
        "Holder": "1",
        "Target": "Chanade和与会者",
        "Aspect": "运动挑战",
        "Opinion": "提问",
        "Sentiment": "neutral",
        "Rationale": "想了解运动面临的主要挑战"
    },
    {
        "sentence": "嗯，我认为对我们来说，最大的挑战就是将这一问题纳入政治议程。我认为过去几年尤其是最近几年，这个问题已经进入了公众议程。每年九月末的国际堕胎非刑事化日，都会举行选择权游行，现在已经是第六年了，成千上万的人在这一天及其前后组织集会。全国各地都有广泛的支持和行动网络，帮助和支持女性获得堕胎。然而，直到最近，政治家们一直拒绝真正参与其中。他们想方设法推脱，不愿意直面问题。所以对我们来说，最大的挑战就是努力将这一问题纳入政治议程。我认为现在我们已经开始在这方面取得一些进展，现在甚至一些相对保守的政党也表示他们会支持废除堕胎限制。尽管如此，这依然是最大的挑战。",
        "Holder": "4",
        "Target": "堕胎权利运动",
        "Aspect": "政治议程",
        "Opinion": "挑战和进展",
        "Sentiment": "negative",
        "Rationale": "政治家们一直拒绝参与堕胎权利议题"
    },
    {
        "sentence": "我们的挑战是让它不被纳入政治议程。不，嗯，我觉得从我们的角度来看，最大的挑战主要是堕胎污名化的问题，甚至在美国，即使堕胎是合法的，如果你选择堕胎，似乎仍然是在做错事。我在民主党全国大会上公开谈到过我自己曾经堕胎的经历，这对于任何人来说都不是什么“愿望清单”上的事情，站上舞台分享自己最私人的故事，面对200万名观众。但因为我们国家面临着关键时刻，我觉得这么做很重要。在我的演讲中，我提到过，另一方会让你相信，好的女孩是有家庭的女孩，坏的女孩才会堕胎。事实上，我们是在不同的生命阶段作出适合自己的决定的相同女人。即使堕胎已经合法多年，围绕堕胎的深刻污名依然存在。我们作为一个支持选择权的运动，一直采取一种姿态，认为可以与另一方妥协。对方不喜欢堕胎，我们就和他们一起推动避孕措施，因为避孕可以减少堕胎的发生。实际上，他们连避孕也不喜欢。而且在美国，这些人其实也是那些曾经试图取消穷困儿童医疗保险的人。我们没有带薪家庭假期，产前护理非常差，除非你有钱。所以我们现在正挑战他们。但这也是一线希望，因为我们曾经尝试妥协，而他们却自称为“亲生命”，但其实他们的议程根本与“亲生命”无关，实际上是在惩罚女性，无论我们的选择如何。所以，我认为这种思维方式为我们赢得了一些支持，但我们现在正在努力摆脱困境。即使堕胎是合法和正当的，正如我们在小组讨论前所提到的，仍然有很多地方，尤其是比英国更广阔的地区，几乎是无法获得堕胎的。特别是因为对方正感受到自己权力的巅峰，他们正在通过各种各样的法律，而这些法律我希望在这里是不可能想象的。比如，最近在蒙大拿州某个县通过了一项法律，要求怀孕的女性自我报告，以接受更严格的国家监控。所以，正如我在开场白中所说的，如果我们能展开真正的对话，我认为在我们国家，另一方从未真正是反堕胎的。如果他们真的是反堕胎的，他们就会和我们合作，提供减少非计划怀孕的选择，并为贫困和工作的妈妈们提供更多机会，让她们能够拥有自己的家庭。但他们根本没有做这些。他们真正关心的是控制女性，强加他们认为的基督教式的家庭定义。我希望我们能公开展开更多的讨论，找到更多人愿意为堕胎权发声，因为这也属于我们在美国非常重视的价值体系之一，比如自决、自治以及掌控自己命运的权利。但我们还有很长的路要走。",
        "Holder": "2",
        "Target": "堕胎污名化和政治挑战",
        "Aspect": "社会观念和政治策略",
        "Opinion": "批评和希望",
        "Sentiment": "negative",
        "Rationale": "堕胎污名化严重且政治对手的策略不利于女性权益"
    },
    {
        "sentence": "是的，挺有意思的，因为你们想把堕胎从政治议程中排除，而我们则是想把它放进政治议程中。我们试图改变它在政治议程中的地位。情况有些奇怪，因为正如我所说，英国的情况一直相对稳定。但所有关于堕胎的法案和尝试更改法律的提案，通常都来自于那些试图限制堕胎的人，目的是强调堕胎是一个问题。我认为道德讨论大多围绕这个话题展开，认为堕胎从道德上来说是错误的，是一个问题。而支持选择权的一方大多数时候则处于防守状态，基本上是在说：“无论你怎么从道德上看待堕胎，我们都需要它。”所以讨论几乎变成了“也许堕胎是错误的，但避孕措施失败了，我们需要堕胎作为一个备用措施”。我认为我们现在真正意识到的是，这种讨论并没有恰当地平衡我们真正需要的东西，因为，关心胚胎和胎儿的相对权利当然是可以理解的，但谁说女人怀孕后就失去了对自己身体和未来去向的决定权呢？你提出了两个非常重要的点，一个是自主权，另一个是女性的自我决定权。我认为我们现在必须非常努力地争取，将这些问题作为议程的核心，因为我完全不介意赋予胚胎和胎儿一定的价值。我很高兴说，这些都是美好的生命的开始，但我不会赋予它们比承载这些生命的女性更多的价值。所以，我们应该开始说，女性对自己未来决定的权利是不可侵犯的，并希望这能在法律中得到体现，这就是为什么我们希望堕胎不再属于刑法范畴，因为它根本不应该在刑法中，它应该被视为一种医疗程序，与其他医疗程序一样进行监管，从道德上讲，是否堕胎应由女性根据自己的私人情况决定。所以，我认为我们需要进行一种不同类型的政治讨论。",
        "Holder": "3",
        "Target": "堕胎法律和道德讨论",
        "Aspect": "法律地位和道德观念",
        "Opinion": "需要改变和平衡",
        "Sentiment": "negative",
        "Rationale": "当前的道德讨论和法律地位不平衡"
    },
    {
        "sentence": "谢谢。那么，谈到关于堕胎什么时候是可以接受的，什么时候又不是的问题，讨论中关于堕胎的周数限制或者是否包括整个时间范围的观点是什么？你们的立场如何？",
        "Holder": "1",
        "Target": "堕胎问题",
        "Aspect": "堕胎的周数限制",
        "Opinion": "询问观点",
        "Sentiment": "neutral",
        "Rationale": "1在询问关于堕胎问题的具体观点"
    },
    {
        "sentence": "我来先回答这个问题好吗？你知道，我的意思是，我们在这里提供堕胎服务的时间限制是24周，这也是我们的法定限制。老实说，最难的部分是当一位女性来到我们这里时，她已经怀孕24周零三天或者24周零一天。告诉她，现在完全不合法为她提供堕胎手术，而如果她三天前来，我们是可以合法地为她提供手术的。现在，我认为当人们讨论时间限制时，总是会浮现出一种画面——那些怀孕35周、39周，临近分娩的妇女拼命想要堕胎。但实际上并非如此。这主要是关于根据女性的个人情况来考虑，让她能做出是否继续怀孕的决定，医生也需要感到有能力提供这个手术。我不明白为什么别人会觉得这是他们的事。你可能认为这不对，但你不必为这个决定活下去，女性才是。其实，医生也会以不同的方式承受这一决定。所以，让她们自己决定。我希望看到这样的法律，但我觉得现在的法律框架让人们把晚期堕胎视为不可接受，而早期堕胎则被认为是可以接受的。但在真实的女性生活中，女性并不会考虑自己是12周、16周还是20周。此外，情况会发生变化，导致原本期望中的怀孕突然变得复杂，比如伴侣离开，你一个人承担，这就是完全不同的事情。",
        "Holder": "3",
        "Target": "堕胎时间限制",
        "Aspect": "堕胎决策的合理性",
        "Opinion": "支持女性自主决定",
        "Sentiment": "negative",
        "Rationale": "3认为现有的法律框架不合理，限制了女性的自主权"
    },
    {
        "sentence": "美国最高法院在1973年对这个问题做出了判决。法院说，在胎儿尚未存活（即可存活）之前，决定是否堕胎是女性的权利；而在胎儿可存活之后，除非两个不同的医生确认有重大医疗原因，否则堕胎就不合法了。我们经常被问到关于周数的问题。最高法院之所以以胎儿存活能力作为判决标准，而不是具体的周数，是因为不同女性的存活能力不同。举个例子，我恰好是双胞胎的母亲。我的双胞胎在出生时不具备存活能力，她们不能在母体外存活，这与怀有单胎的女性情况完全不同。这是一个医学判定，应该由医学专家来做出决定。但我们也有一些情况，例如，我们的国会最近提出了联邦法律，要在20周时禁止堕胎。现在许多州已经在20周时禁止堕胎，这意味着，如果你身处一个实施这种禁令的州，你要么有钱到别的州去做堕胎，要么就没有选择。",
        "Holder": "2",
        "Target": "堕胎法律",
        "Aspect": "堕胎法律的合理性",
        "Opinion": "支持基于医学判断的法律",
        "Sentiment": "negative",
        "Rationale": "2认为现有的法律限制不合理，导致女性无法自主决定"
    },
    {
        "sentence": "另外，还有一些事情要说。在美国，堕胎占总堕胎人数的比例非常小，约为1.5%。几乎没有女性会在怀孕五个月时突然醒来想，“哦，我忘了做什么？”大多数情况下，这些堕胎实际上是医疗原因造成的，比如胎儿或母亲的诊断发生了重大变化，或者生活环境发生了剧烈的变化，情况完全不同。我们刚刚发表了一项研究，叫做“拒绝堕胎研究”（turnaway study）。这项研究追踪了那些在20周时被拒绝堕胎的女性及其随后的情况。美国的大多数堕胎女性已经是母亲，正在努力照顾自己的家庭。在这项研究中，研究发现，被拒绝堕胎的女性更有可能失去对现有子女的抚养权，继续生活在贫困中，失去工作。所以，正如安说的，这既不符合国家利益，也不符合伦理，国家不应决定这些事情。但有趣的是，因为美国的各州正在设置越来越多的障碍，即使是在怀孕早期，堕胎也变得更加困难。现在，更多女性被迫推迟到怀孕较晚时才进行堕胎。讽刺的是，反堕胎运动声称最反对的事情，实际上却正是他们正在导致的结果，这又回到了他们一开始反对的真正问题。",
        "Holder": "2",
        "Target": "堕胎现实情况",
        "Aspect": "堕胎的社会影响",
        "Opinion": "反对不合理法律限制",
        "Sentiment": "negative",
        "Rationale": "2认为现有的法律限制导致了负面影响"
    },
    {
        "sentence": "是的，朱，我想澄清一下，我是这个联盟的一员，我们支持废除第8修正案，也就是废除堕胎禁令。我只想澄清，因为我正面临公投运动。爱尔兰政府提出的方案大概会是，允许在12周内进行请求堕胎，之后则是保护女性健康、生命，并在胎儿有致命异常的情况下提供堕胎。所以这大概是爱尔兰堕胎法的可能样貌，而我们在联盟中对此表示支持。接下来我要讲的是我个人的意见，好吗？我非常同意安和阿丽莎的观点。我认为，在关于堕胎的讨论中，我们经常会被问到，支持多少周的堕胎。通常，问题的第一个问法是：“你支持在多少周时进行堕胎？”这些所谓的期限——12周、16周、18周、20周、22周——都非常随意，并不基于医学依据。它们常常与政治或道德有关。没有理由一个女性在13周时不能堕胎，为什么12周就成为了一个界限？这些时间限制通常不基于医学证据。我常常认为，一个有趣的角度是反过来问，而不是问“你支持多少周堕胎”，而是问，“你会强迫哪位女性在她不愿意的情况下继续怀孕？”因为这就是本质上你要问的问题。那么，哪些女性应当被强迫继续妊娠呢？因为许多反堕胎的人似乎魔法般地认为，如果女性不能堕胎，所有她们选择堕胎的理由就会消失，她们就会变得开心，继续妊娠，一切都会好转。而我们知道，实际上并非如此。我们知道，一些女性在无法获取堕胎时会走极端，甚至冒着生命危险去进行堕胎。所以，设置这些随意的时间限制并不会阻止女性堕胎，通常只是意味着她们无法获得安全的堕胎服务。所以，我认为最好的堕胎法应该是一张空白纸。我不认为堕胎应该是刑法管辖的一部分。我认为堕胎应该是女性与医生在适当情况下协商做出的决定。所有保护女性医疗安全的指导方针和保障措施，应该确保女性能够获得她们需要的最佳医疗护理。所以，我不理解为什么堕胎需要单独设立法律领域。我认为它是女性和医生之间的私人决定，我相信女性能在她们所处的具体情况下做出正确的决定。",
        "Holder": "4",
        "Target": "堕胎法律",
        "Aspect": "堕胎法律的合理性",
        "Opinion": "支持女性自主决定",
        "Sentiment": "negative",
        "Rationale": "4认为现有的法律限制不合理，限制了女性的自主权"
    },
    {
        "sentence": "我想说的是，信任这一点非常重要。我提到过，英国的法律有24周的堕胎限制，但这个限制不适用于有严重胎儿异常的情况。我记得在我刚生完孩子后，我的孩子并没有早产，只是提前了两周出生。我在38周生下了我的儿子，而我当时正在从事我现在的工作。堕胎统计数据刚发布，我拿到这些数据时，我发现有个晚期胎儿异常的案例，一位女性在36周时堕胎，这时我儿子才两周前出生。我真的很震惊，因为怀孕的这个阶段，你会明显感到胎动。所以，这让我想起了，那个女性当时脑海里在想什么。因为你对她一无所知，你可能认为她是最鲁莽、最不道德、最无思考、最残忍的女性，根本不在乎。也许，你会考虑她生活中发生了什么，导致她不得不做出这样的决定。最终，你如何看待这个问题，其实取决于你对那个女性的看法。我后来了解后才知道，确实有一些女性，如果她们知道她们的孩子在出生时会死亡，她们会坚持怀孕直到最后一刻，因为她们觉得那样是在保护胎儿。所以，我想说的是，不要急于判断女性为什么选择晚期堕胎。要考虑她们可能面临的具体情况。就像你说的那样，信任女性是非常重要的。",
        "Holder": "3",
        "Target": "晚期堕胎",
        "Aspect": "对晚期堕胎的理解",
        "Opinion": "呼吁理解和信任",
        "Sentiment": "negative",
        "Rationale": "3认为社会对晚期堕胎的误解和偏见导致了不公正的判断"
    },
    {
        "sentence": "我对这个问题有两点看法。第一，假设性问题就是假设性问题，对吧？在美国，如果你问人们，你认为女性是否应该在20周后堕胎？答案通常是“不应该”，因为很少有人会考虑到20周后的堕胎问题。但有件有趣的事发生在几年前的夏天，你们可能记得，美国南部曾爆发过寨卡疫情，而寨卡病毒直到怀孕较晚时才可以检测到。于是我们开始看到佛罗里达州、德克萨斯州和密西西比州等地公众意见发生变化，突然间每个人都可能认为这不是一种简单的诊断，而是一种可怕的诊断。对胎儿和母亲来说，这都是令人恐惧的。突然间，人们开始意识到，如果这是我，我希望能根据我的个人医疗记录做出这个决定，而不是听某个完全不了解我的处境的政治家说话。所以，这给了我们一个非常强烈的提醒：当我们经历这些事情时，那些看似假设性的问题其实并不是假设性的。另外，我不得不提，美国有一个“相信女性”（trust women）的口号，它最早由乔治·蒂勒博士提出，他是一个充满同情心的医生，在2009年被一名反堕胎恐怖分子在教堂的长椅上枪杀。离今天他被杀害的时间并不久，距离他因提供堕胎服务而被谋杀才刚刚过去十年。",
        "Holder": "2",
        "Target": "堕胎决策",
        "Aspect": "堕胎决策的复杂性",
        "Opinion": "支持基于个人情况的决策",
        "Sentiment": "negative",
        "Rationale": "2认为社会对堕胎问题的简单化理解导致了不公正的判断"
    },
    {
        "sentence": "在你继续回答观众的问题之前，我有最后一个问题。你认为堕胎是女性权益问题吗？你认为它是一个性别问题吗？",
        "Holder": "1",
        "Target": "堕胎问题",
        "Aspect": "堕胎问题的性质",
        "Opinion": "询问观点",
        "Sentiment": "neutral",
        "Rationale": "1在询问关于堕胎问题的性质"
    },
    {
        "sentence": "性别问题？有意思。我不太明白这个问题。",
        "Holder": "2",
        "Target": "堕胎问题的性质",
        "Aspect": "对问题的理解",
        "Opinion": "表达困惑",
        "Sentiment": "neutral",
        "Rationale": "2对问题的性质感到困惑"
    },
    {
        "sentence": "我不这么认为。我们在美国有一个快速增长的运动叫做“选择权成员运动”。越来越多的男性也参与进来，因为这被视为首先是一个人权问题。我认为这和“不堕胎”的立场很像，即堕胎的对立面是强迫怀孕，而联合国已经将强迫怀孕定义为酷刑。任何人都不应被迫做出与自己身体和意愿相违背的决定，这种决定可能会改变甚至决定一生。我认为，在美国，我们已经开始将这一点视为人权问题。当你将其视为人权时，就不可能不让每个人都参与进来。我觉得这和“罗诉韦德”案通过时的情况不同。我们现在在美国有第二波、第三波和第四波女权主义者之间的争论，而“罗诉韦德”当时被视为女性独立的象征，没有多少男性被邀请参与其中。而今天，女权主义已经不再是一个性别化的概念，越来越多的男性，特别是千禧一代男性，开始认同自己是女权主义者，他们意识到自己也没有获得解放，他们被父权制束缚，尽管方式不同，但这种束缚同样没有解放感。如果女权主义不被视为性别平等和性别公正的核心，那么你就无法真正拥抱性别公正，而如果你不拥抱堕胎权作为人权，那么你就无法拥抱性别公正。",
        "Holder": "2",
        "Target": "选择权成员运动",
        "Aspect": "人权问题的普遍性",
        "Opinion": "支持男性参与",
        "Sentiment": "positive",
        "Rationale": "将堕胎权视为人权问题，认为每个人都应参与"
    },
    {
        "sentence": "我现在都不知道自己属于哪一波了，关于各波女权主义的划分，我有点搞不清楚了。我想，实际上，怀孕本身就意味着你有了伤口，最终决定是否堕胎的是这个人，她将承担怀孕并最终分娩。话虽如此，我认为男性在这个问题上持有观点并采取立场是非常重要的。我们在会议之前讨论过这个问题，我认为男性在这个问题上的立场至关重要。我很传统，我坚信团结的原则：你不一定要认同某个你认为重要的身份。如果男性认为，像我希望的那样，女性应该有权决定是否堕胎，并且有能力行使自己的自主权，做出关于自己生活的决定，那么他们应该与我们站在一起。令人惊讶的是，许多夫妻一起去堕胎诊所。你会发现，在美国，男性通常和伴侣一起去，而且通常他们已经共同做出了这个决定。我认为，如果我们设想性别之间有一道分界线，那对我们并没有好处。我并不这么看待。我看到的是人们一起做出决定，很多时候，男性会有些不满，因为我们总是看到女性独自一人。而男性则会想，我也想在场，我也是这件事的一部分。他们看到自己对怀孕有一定的责任，但这并不意味着他们想要否定女性在此过程中的主导地位。",
        "Holder": "3",
        "Target": "男性在堕胎问题上的立场",
        "Aspect": "男性参与的重要性",
        "Opinion": "支持男性参与",
        "Sentiment": "positive",
        "Rationale": "认为男性在堕胎问题上的立场对性别公正很重要"
    },
    {
        "sentence": "是的，我认为在爱尔兰，由于非常特定的历史原因，堕胎权的斗争有时被框定为女性权益和女性平等的问题。我认为这是因为爱尔兰女性曾经承受了几十年的几乎是神权国家的压迫。在爱尔兰，女性如果不符合那个“理想的爱尔兰女性形象”，她们就会被迫离开，要么去英国，要么去美国，或者被送进“母婴之家”或者“玛德琳洗衣院”。那些在这些地方出生的婴儿要么被送到北美，进入由天主教会组织的婴儿收养市场，要么被送进孤儿院，而婴儿的死亡率是全国平均水平的五倍。即使在1950年代，爱尔兰的死亡率也很高。而这些婴儿死后，他们的尸体被扔进了井里，直到最近几年才被发现。这个发现得益于一位名叫凯瑟琳·科洛斯的女性，她坚定不移地追查多年，最终发现了800多个婴儿的尸体被遗弃在“母婴之家”的井里。所以，爱尔兰从那个过去走出来，才刚刚开始。因此，有时候，出于这些特殊的历史原因，堕胎权被视为女性权益的问题。但我认为这不仅仅是女性的问题，正如之前所说，这对整个社会都有好处。当女性被视为平等的公民，作为社会的平等参与者时，这对社会整体是有益的。就像我说的，我不想生活在一个种族主义的社会里。我认为那对任何人都不好，尽管它对有色人种的影响更大，但我仍然希望生活在一个不分种族、性别或性取向的尊重每个人的社会中。我认为这种社会对每个人都有益，越来越多的人开始意识到这一点。所以，正如有人所说，堕胎权越来越被框定为一项人权问题，这种观点也越来越普及。",
        "Holder": "4",
        "Target": "堕胎权在爱尔兰的斗争",
        "Aspect": "历史背景对问题的影响",
        "Opinion": "认为堕胎权是人权问题",
        "Sentiment": "positive",
        "Rationale": "爱尔兰的历史背景使堕胎权被视为女性权益问题，但认为其本质是人权问题"
    },
    {
        "sentence": "谢谢。我觉得现在正是一个很好的时机，让我们来听听观众的问题。如果你有问题，请举手，我们会尽量把麦克风递给你。我看到这里过道有一个问题。",
        "Holder": "1",
        "Target": "观众提问环节",
        "Aspect": "提问时机的适宜性",
        "Opinion": "认为时机合适",
        "Sentiment": "neutral",
        "Rationale": "认为现在是听取观众问题的好时机"
    },
    {
        "sentence": "大家好，非常感谢你们来这里与我们分享。今晚我听到了一些关于反堕胎者的观点。我做了一些简单的调查，如果有不准确的地方请原谅我，但似乎这并非一个微不足道的群体。最近有一个报告显示，只有1%的英国人支持将堕胎权延续到分娩，而且其中很多支持者是女性。类似的，7成女性支持减少堕胎时间限制。在美国，约50%的人认同“反堕胎”立场。我在想，是否这也应该成为讨论的一部分？我们是否仅仅在讨论如何推广堕胎权，而不考虑我们的国家是否真的在朝着这个方向发展，是否这是我们真正希望走的道路？谢谢。",
        "Holder": "5",
        "Target": "反堕胎者的观点",
        "Aspect": "反堕胎群体的存在",
        "Opinion": "认为应考虑反堕胎观点",
        "Sentiment": "neutral",
        "Rationale": "反堕胎群体并非微不足道"
    },
    {
        "sentence": "我认为，坦率地说，我们应该和所有人进行这样的对话。你知道，我知道这个联盟至少举办过两次关于“选择权”和“反堕胎”问题的辩论，因为我参加过两次，而且你们中的许多人会知道，我很喜欢有机会与持不同观点的人交流。我想说的是，这些民意调查常常会把讨论极端化，而这并不一定与问题本身相关。正如丽莎提到的，如果你问人们，20周是否太长让某人堕胎，他们可能会说是的。可是，如果你问是否应该缩短堕胎时间限制，答案可能是应该缩短。肯定的，如果你问某人，女性是否应该可以选择在临产前堕胎，你知道，答案很可能是“不应该”。但是，当你开始讨论具体案例，甚至讨论一些广泛的道德问题时，你可以开展一个更为微妙和丰富的对话。所以，我确实认为我们应该进行对话，但我也认为能够进行一次假设堕胎是合法的、带有细腻讨论的对话，偶尔我们也应该允许自己拥有这种奢侈的机会。",
        "Holder": "3",
        "Target": "堕胎问题的讨论方式",
        "Aspect": "讨论的全面性和深度",
        "Opinion": "支持全面对话",
        "Sentiment": "positive",
        "Rationale": "认为全面对话能更好地理解问题"
    },
    {
        "sentence": "我很感谢这个问题，因为这其实是我们在美国经常讨论的话题。当你仔细分析这个数字时，你会发现，如果你问人们是否支持“反堕胎”或“支持选择”，答案大约是五五开。如果你接着问，好的，不管个人立场如何，你认为政府应该干预邻居的决定吗？或者我的决定吗？有超过70%的人会说不。我认为，大多数人虽然自认支持反堕胎，但他们对哪些行为应当被定为犯罪、政府应采取什么措施的看法其实很复杂。所以我同意Anne对这个问题的细致分析。在美国，堕胎提供者常说的一点是，尽管大多数人，甚至不是每个人，都会表示自己反对堕胎，但他们通常有三种例外情况。这些例外通常是母亲的生命危急，或者是强奸和乱伦。堕胎提供者还会告诉你很多故事，说在美国各地的诊所里，我们常常有抗议者，每周都会有抗议者出现在那里。几乎所有抗议者都会说，在背后，有人至少一次会因为自己或女儿的情况而去找堕胎。这是因为每个人都有故事，每个人都认为自己是例外，都认为自己知道什么对自己最好，尽管他们可能不相信别人知道什么对自己最好。我认为这就是问题的关键。我们确实应该进行对话，但最终的问题是，我是否愿意为所有人做判断和裁决，哪怕我并不了解他们的具体情况？而且，我是否愿意接受作为裁判和陪审员的后果？正如Shanade所说，在美国，女性不是无法完成堕胎，而是她们伤害自己并入狱，因为她们无法获得堕胎。这是一个完全不同的道德和伦理问题，它必须与我们是否要将堕胎定为犯罪一起处理。",
        "Holder": "2",
        "Target": "堕胎问题的复杂性",
        "Aspect": "个人立场与法律干预",
        "Opinion": "认为应谨慎对待法律干预",
        "Sentiment": "positive",
        "Rationale": "认为每个人情况不同，法律干预应谨慎"
    },
    {
        "sentence": "是的，我也同意这一点。我的国家法律是非常粗暴的工具，如果你快死了，你可以堕胎，如果你没死就不能堕胎。这就是爱尔兰的法律。当然，也有例外。如果你有钱且能够出国旅行，你就能获得堕胎。但我认为现在大多数人都认识到，这种将堕胎定为非法的粗暴手段并不起作用。我想我们现在讨论的问题是，在这个复杂的领域中，我们社会终于必须开始进行这场对话。堕胎是一个非常复杂的议题，人们有各种各样的看法，且非常个人化。我尊重那些个人反对堕胎的人，如果他们个人立场是反堕胎，我尊重他们的立场。但这是一回事说这是我的个人信仰，另一回事是要求法律反映你的个人信仰，要求那些不同意你个人信仰的人面临最高14年的监禁，因为这实际上就是你在说的。法律的问题在于，它成为了一个非常粗暴的工具，无法处理堕胎的复杂性。反堕胎人士总是谈论女性和堕胎，但这不仅仅是关于女性或堕胎，而是关于一个有堕胎的女性，这个女性有她自己的情况。在她选择堕胎的复杂性和细节中，法律无法适应这些因素。这正是问题所在。因此，去除法律的干预，我认为是处理这种复杂情况的一种方式。",
        "Holder": "4",
        "Target": "爱尔兰堕胎法律",
        "Aspect": "法律的粗暴性",
        "Opinion": "认为法律不应过度干预",
        "Sentiment": "negative",
        "Rationale": "认为法律无法处理堕胎的复杂性"
    },
    {
        "sentence": "你知道，我对Jacob Resmog有很多尊敬，尽管我知道他在英国媒体中因发表这个观点而受到广泛批评。他是保守党总理候选人之一，非常传统，他是一名非常传统的天主教徒。当被问及时，他明确表示他完全反对堕胎，即便是在某些情况下，也100%反对堕胎。你不得不承认，他在这一点上确实保持了思想的一致性。他并没有那种“我关心胚胎的权利，但在某些情况下可以例外”的观点。实际上，我之所以对他有一定的尊重，不是因为我会投票给他，你们明白我意思吧，视频会记录下来，我只是想澄清这一点。但他确实提出了这是他个人的看法，而且他认为这个问题不应由国家的法律来决定。所以，我认为在这一点上可以稍微区分开来，虽然我也很想和他就这个问题展开对话，了解他对此的看法。",
        "Holder": "3",
        "Target": "Jacob Resmog的观点",
        "Aspect": "观点的一致性",
        "Opinion": "对观点表示尊重",
        "Sentiment": "positive",
        "Rationale": "认为Jacob Resmog在堕胎问题上的观点一致"
    },
    {
        "sentence": "我想我们可能只有时间再问一个简短的问题了，所以不用有压力，大家可以就着这个提问。",
        "Holder": "1",
        "Target": "提问环节的安排",
        "Aspect": "提问时间的限制",
        "Opinion": "希望大家轻松提问",
        "Sentiment": "neutral",
        "Rationale": "时间有限"
    },
    {
        "sentence": "非常感谢你们的到来，尤其是你们所做的重要工作。我有一个问题一直很好奇：在你们三个国家，似乎在各种社会权利方面取得了巨大进展，无论是LGBT权利，还是越来越多的人认同女性主义运动。我们看到各种平权运动正在蓬勃发展。然而，堕胎权却要么停滞不前，要么出现倒退。我很好奇为什么会这样，我们如何将这些运动的能量转化为支持堕胎权的力量呢？",
        "Holder": "6",
        "Target": "堕胎权进展",
        "Aspect": "社会权利进展的不平衡",
        "Opinion": "好奇原因并寻求解决方案",
        "Sentiment": "neutral",
        "Rationale": "观察到其他社会权利进展迅速而堕胎权停滞"
    },
    {
        "sentence": "我认为，这只是我的个人观点。我认为，问题出在我们没有有效地做到刚才后面那位所说的——真正全方位地参与辩论。我特别认为我们应该接受一些关于堕胎的道德辩论，并且不再回避，应该明确表示，这实际上是关于让人们能够做出关于自己生活的决策。它关乎国家对你生活的控制权何时结束，以及你如何掌控自己的私人生活。它是关于让人们能够掌控自己的未来，决定什么对他们最好。我认为，我们一直在回避这点，总是在说，哦，这是错误的，但在某些情况下是做得对的。我认为，我们应该学到的一件事是，堕胎对于人们的生活是必要的，它可能是女性做出的正确决定，我们不需要为此道歉，应该朝着这个方向前进。我认为这很重要的原因是，如果你看看许多东欧国家，现在他们试图做的是修改宪法，加入关于国家在家庭中应有道德框架的条款，而这些条款几乎完全是禁止性的。而我认为，我们应该把我们的道德观念建立在保持国家远离我们生活的各个方面，建立个人权力的边界上。这是重新定义和框定这个话题的方式。但这只是我对我们如何取得胜利的个人看法，不同国家的情况不一样。",
        "Holder": "3",
        "Target": "堕胎权的讨论方式",
        "Aspect": "道德辩论的必要性",
        "Opinion": "应接受道德辩论并明确支持堕胎权",
        "Sentiment": "positive",
        "Rationale": "认为接受道德辩论并明确支持堕胎权是推进堕胎权的关键"
    },
    {
        "sentence": "我有时觉得，站出来说自己支持生命权很容易，因为你并不需要做什么。像政治人物说他们支持生命权，但他们其实什么都不需要做。因为这个责任完全被推给了个体女性。当你开始真正思考时，你会发现，如果你真心相信你支持生命权，希望有人做出抚养孩子的选择，实际上国家需要承担巨大的责任。它需要一个教育系统，需要一个医疗保健系统，需要住房，需要一个完整的社会机制，才能让这个选择成为一个真实而积极的选择。因为选择堕胎的绝大多数女性往往是母亲，正如我们已经提到的。在爱尔兰的研究中，很多女性决定不再生育另一个孩子，主要是因为她们负担不起。所以，通常我们所谓的那种不负责任的青少年，进行无保护措施的性行为，并不代表真实情况。因此，真正要养育孩子，并支持女性做出这个选择，涉及到的远比这些空洞的承诺要多得多，比如“我们会在你怀孕期间支持你”。我认为，这其实是关于我们生活的社会类型的问题。与此同时，我觉得这与全球范围内新自由主义和紧缩政策的增长有一定的有趣相似之处，它们正在推回我们在福利、住房、医疗和教育等方面的社会需求，并将越来越多的责任转嫁到个体家庭身上，而工作、工资以及所有这些重要领域都在衰退。所以，我觉得可能需要再想清楚一点，但我确实认为，这些问题和新自由主义的议程是有联系的。新自由主义宣扬选择自由，告诉你一切都关于选择，但与此同时，它又根据你的财务状况限制了你可以做出的选择。",
        "Holder": "4",
        "Target": "支持生命权的实际责任",
        "Aspect": "国家和社会的责任",
        "Opinion": "支持生命权需要国家承担更多责任",
        "Sentiment": "negative",
        "Rationale": "认为支持生命权的空洞承诺忽视了国家应承担的实际责任"
    },
    {
        "sentence": "我觉得很有趣的是，安说过每个国家的情况都不一样。我认为有些事情是一样的，有些事情则不一样。在美国，你知道，我们确实有天主教人口，但它只是相对较小的一部分。而即便是我们最受尊敬的天主教民选官员之一，比如马里奥·库莫（Mario Cuomo），如果你听过这个名字，他去了圣母大学，这是美国著名的天主教大学，他曾经说，作为一个个人上支持生命权的民选官员，他有道德义务以支持选择的方式进行治理。",
        "Holder": "2",
        "Target": "美国天主教民选官员的立场",
        "Aspect": "个人信仰与公共政策的分离",
        "Opinion": "个人信仰不应影响公共政策",
        "Sentiment": "positive",
        "Rationale": "认为个人信仰与公共政策应分离"
    },
    {
        "sentence": "因为民主的真正基础就是我们可以把个人的意识形态与公共政策和什么是最符合共同利益的事情分开。在美国，我们有一个奇怪的情况，那就是福音派运动——正如迈克·彭斯（Mike Pence）所参与的——是反堕胎运动的基层力量。实际上，他们最初并不反对堕胎。美国的福音派运动最初是为了争取政治权力，反对学校的种族隔离，他们真心想通过宗教自由的理由阻止自己的孩子与黑人孩子一起上学。而当他们在这场斗争中失败时，讽刺的是，平权修正案也失败了。于是，他们通过鹰派论坛和菲利斯·斯拉夫利（Phyllis Schlafly）等人，实际上召开了一个电话会议，大家讨论：我们需要找个新议题。有人提到，堕胎怎么样？他们就说：好吧，就这么定了。然后这就成为了他们的政治工具。实际上，早在“罗伊诉韦德案”发布的第二天，当时的基要主义领导人就发布了支持该判决的公开声明。而1976年南方浸信会大会上也对该判决表示了赞扬。因此，这和你们那边天主教会一贯的立场——即使是我不同意——是非常不同的。它被政治化、工具化，以争取政治权力和利益。我认为我们要有效应对这一点，我们过去的做法其实存在很大问题，坦率地说。我们从美国所谓的生殖正义运动中学到了很多东西，这个运动是一个交叉性女性主义运动，主要由美国的有色人种女性主导。生殖正义运动认为，把堕胎问题单独拿出来讨论，并不总是最有益的做法。实际上，它是女性生活中的一部分，当我们把它纳入到争取正义和平等的斗争中时，才会真正为它提供帮助。美国的孕产妇死亡率非常高，儿童医疗服务的可获得性也很差，而生殖正义运动将堕胎率视为一条连续体，关乎寻求正义，而不论你的经济状况、种族、民族或性取向如何。我认为，当我们学会将堕胎权利的斗争纳入更广泛的社会正义斗争时，我们发现我们正在获得更多的力量。你不能把它单独拿出来看，因为它是女性自我决定权的核心所在。但我认为最好的方式是，社会运动和社会结构最有力地支持堕胎权利，是当它被视为女性和家庭生活的连续部分，而不是单独的问题。",
        "Holder": "2",
        "Target": "美国福音派运动与堕胎权",
        "Aspect": "堕胎权的政治化",
        "Opinion": "堕胎权应被视为更广泛社会正义斗争的一部分",
        "Sentiment": "negative",
        "Rationale": "认为堕胎权被政治化工具化"
    },
    {
        "sentence": "很抱歉，今晚的讨论时间到了。如果大家可以和我一起感谢各位小组成员，谢谢他们的参与。",
        "Holder": "1",
        "Target": "讨论时间",
        "Aspect": "讨论结束",
        "Opinion": "感谢参与者",
        "Sentiment": "neutral",
        "Rationale": "讨论时间结束"
    }
]