[
    {
        "sentence": "好，接下来我们以这掌声来欢迎职中学长做第二个陈词。",
        "Holder": "1",
        "Target": "职中学长",
        "Aspect": "欢迎仪式",
        "Opinion": "表示欢迎",
        "Sentiment": "positive",
        "Rationale": "用掌声欢迎表示对职中学长的尊重和期待"
    },
    {
        "sentence": "周帅刚刚说 let it be，就是如果你遇到这些极端的仇恨的王八蛋的时候，没关系，用悲悯的角度去看他。",
        "Holder": "3",
        "Target": "周帅的观点",
        "Aspect": "对待极端分子的态度",
        "Opinion": "用悲悯的角度看待",
        "Sentiment": "neutral",
        "Rationale": "客观转述周帅的观点，没有明显的情感倾向"
    },
    {
        "sentence": "直到那些人真的遇到那种极端分子，你们有没有跟那种人对话过的经验？",
        "Holder": "3",
        "Target": "极端分子",
        "Aspect": "对话经验",
        "Opinion": "质疑是否有对话经验",
        "Sentiment": "negative",
        "Rationale": "质疑对方是否有与极端分子对话的经验，暗示对话的困难"
    },
    {
        "sentence": "你们没有那种接触完之后才惊讶地发现到，原来极端居然是有市场的，原来极端的魅力是比那些所谓的温和的、善良的、中庸的声音更强大的，有时候极端是会盖过他们的嗓音的。",
        "Holder": "3",
        "Target": "极端观点",
        "Aspect": "影响力",
        "Opinion": "极端观点有市场且影响力大",
        "Sentiment": "negative",
        "Rationale": "发现极端观点有市场和强大影响力，感到惊讶和担忧"
    },
    {
        "sentence": "就是这样，极端引发极端，塑造极端。",
        "Holder": "3",
        "Target": "极端行为",
        "Aspect": "影响",
        "Opinion": "极端行为引发更多极端",
        "Sentiment": "negative",
        "Rationale": "极端行为引发更多极端，形成恶性循环"
    },
    {
        "sentence": "真正要保障我说这句话自由，是我讲完之后你们不准骂我，你们得保护我，你懂吗？而我们要保护这种言论吗？当有人要删主播那个微博，那个竹肘老师的帖的时候，我们说不准删。当有人要拉黑他的时候，不准拉黑，当然要气的去骂他，说你不能骂他。好，我如果不能骂他，他又能发表这种言论的时候，我怎么办？我只好用另一种极端来反制他嘛。我骂你直男癌，这不也是一种极端吗？所以不要小看保护这件事。",
        "Holder": "3",
        "Target": "言论自由",
        "Aspect": "言论保护的合理性",
        "Opinion": "需要保护言论自由",
        "Sentiment": "negative",
        "Rationale": "自己的言论自由没有得到保护"
    },
    {
        "sentence": "我们如果这种言论，我们说你可以讲得很糟糕，可是放上去我让你自生自灭，其实你就是没有保护我的发表自由，我如果讲得很极端的话，再往下大家要了解一些，一句我一个概念，有些事我承认它不该是这样，但它只能是这样。我再讲一次，有好多事不该是这样，但它只能是这样。因为你放眼看去，过去的时候，这世界上有无数的孩童，有躲在衣柜里的弱势团体，有残缺的角色，有对自己不信任的人群，有迷茫者。而这个言论天天都在找敌人，分秒都在做教主。而如果像周帅这样的人告诉我们说，或者是我们强制，就是有能力的人说不就放他去，那就是把兔子跟狼关在一起。我们今天不是谈自由，我们在谈的是伤害。自由是一个非常高尚的东西，是我们确保安全之后，我们最好才在提这件事情。在伤害面前你提自由，你就是曲阳入狼口，那是没有任何意义的，有些事情只能是这样。",
        "Holder": "3",
        "Target": "言论自由与伤害的关系",
        "Aspect": "自由与安全的平衡",
        "Opinion": "自由应在确保安全之后谈论",
        "Sentiment": "negative",
        "Rationale": "认为在伤害面前谈论自由没有意义"
    },
    {
        "sentence": "好，这是第二次请教两位的阶段，那这一次我是先请教反方啊。首请教职中学长一个问题，刚刚您提到说这个世界上是有恶的，而且这个恶是非常容易被教导，非常容易被传染的。教导跟传染恶比教导跟传染善，那传染恶这件事情简直容易太多了。说出来就是一种传染的方式，但问题是这个恶不因为我们说或者是不说出来他就消亡，他一直在，现在如果我们抑制他、拉黑他、管控他，不让他说出来，我们想知道那个怎么办呢？就是刚才您说的这个老师怎么办呢？他的这个恶积累在他的心中会不会有一天会更彻底的和更有杀伤性的爆发呢？",
        "Holder": "1",
        "Target": "恶的传播与管控",
        "Aspect": "恶的抑制方法",
        "Opinion": "质疑抑制恶的效果",
        "Sentiment": "neutral",
        "Rationale": "对抑制恶的方法和效果有疑问"
    },
    {
        "sentence": "我们没有那么大的气度，我们不拯救一个人的灵魂，我们只拯救一个人的行为，你心里怎么想的？我怎么办？株洲老师，就算他不能发言了，就算他被警告过后不准发表类似言论了，他内心还是这样想。那又怎么样？你以为我真的要拯救你那个悲曲的灵魂吗？我没有爱你到这种地步，我只要你不要伤害别人就好。我只是要你不要伤害别人就好了。我们在做奇葩说的时候，早年的一第一季、第二季的时候，我们辅导选手发言，其中一个在准备稿子的时候，那场是打一个大家什么婚恋体。其中讲到女生她准备的搞的是一个段子，她的意思就是女生交这么多男朋友，全部原话就像我们东北人割韭菜一样，割第一遍的时候韭菜是嫩的，然后再长再割那种，就像什么割了七八遍的老菜帮菜叶子一样。",
        "Holder": "3",
        "Target": "行为与灵魂的拯救",
        "Aspect": "行为控制的优先性",
        "Opinion": "只关注行为不拯救灵魂",
        "Sentiment": "negative",
        "Rationale": "认为无法改变内心只能控制行为"
    },
    {
        "sentence": "我说 oh my god，你要说这个，我说你千万不要给我说这个，不是说节目让不让播的问题，让播我也不准你说这个，太过分了，太过分。我没打算拯救那位老兄的灵魂，可是我不能让他有这样的行为。而你再想想看，他这样的行为说出去之后，你以为大家都是笑眯眯，不是的，他这样的行为出去一定是掀起另一波极端。",
        "Holder": "3",
        "Target": "选手的言论内容",
        "Aspect": "言论的适当性",
        "Opinion": "言论内容过分",
        "Sentiment": "negative",
        "Rationale": "选手的言论内容过于极端"
    },
    {
        "sentence": "你说为什么人从仇恨中学得快？非常简单，一个人如果因为钱不够多被女朋友甩了以后，他很容易相信女人就是拜金，而要让他相信。不，其实每个女生都不一样的，我们要尊重多元的自主性，而且也有可能是我个性格的问题，不完全是金钱的因素。太难了。撒旦不用建教堂就有信徒的。上帝天天每个礼拜都要做礼拜。",
        "Holder": "3",
        "Target": "人从仇恨中学得快",
        "Aspect": "学习机制",
        "Opinion": "仇恨使人快速学习",
        "Sentiment": "negative",
        "Rationale": "仇恨容易让人形成偏见的认知"
    },
    {
        "sentence": "同样的一个问题请教学学长。在上世纪的美国，有一位政治哲学大师叫罗尔斯，他在哈佛的课堂里面在讨论政治公共、理性、重叠共识以及公民之间友善理智的相互商谈。在那天的课堂里面，有一个学生举手问了老师一个问题。他说教授，如果这个对象是希特勒罗尔斯，一下子站定在教室当中，于是开始在教室里面徘徊。他从左边走到右边，时而用手倚住黑板。突然之间他回过神，他会那个学生说那就杀死他。我需要您对这个现象或者这个轶事做一点评论，谢谢。",
        "Holder": "1",
        "Target": "罗尔斯的课堂轶事",
        "Aspect": "教育方式",
        "Opinion": "罗尔斯的教育方式独特",
        "Sentiment": "neutral",
        "Rationale": "罗尔斯的教育方式引发思考和讨论"
    },
    {
        "sentence": "我们事先没有约好，但是你这个问题真的是送到我的这个心坎上了。这个问题正好是我想回答之中的一个问题，就关于希特勒这件事情。你知道我前期不久读了一本书，哈佛那写的解读希特勒这本书里面提到一个观点，我之前从来没有想过，对我很有启发。他说你知道希特勒这个人最可恨的地方是什么吗？他居然自杀了。为什么？自杀是一件可恨的事情？因为他没有受到审判，呆死于琢磨受审判的时候，希特勒会不会为自己大放厥词？我的奋斗，你为什么要阻止我的奋斗？都一级民族有没有被我搞得很好啊？ 39 年之前，难道我不是一个成功的总理吗？一定会在法庭上大放厥词。可是他的自杀反而使他变成了一个某些极端分子心中的神话。",
        "Holder": "2",
        "Target": "希特勒的自杀",
        "Aspect": "历史评价",
        "Opinion": "希特勒的自杀使其成为神话",
        "Sentiment": "negative",
        "Rationale": "希特勒的自杀使他逃避了审判，反而被极端分子神话化"
    },
    {
        "sentence": "就是职中刚才说那个点提出这个问题，就是关希特勒这个人，正好是我们在谈到极端言论的时候特别需要研究的一件事情，你以为我当然我承认仇恨引发仇恨，所以我们想去制止那些言论，这个我承认。good，这是非常好的一个想法。好，但是我们是成年人了，我们想任何事情的时候出它的好处，我们要讲它的坏处。它的坏处是什么？坏处是会使这个人成为劣势。主老师这么辛苦，这么多钱，这么多年，逐渐的用他的微光去吸引别人的微光，到现在他的粉丝还没我多，我还经常发自拍，每次一发自拍就掉粉，我粉丝还是比他多。可是一旦主老师被封号他就有的说喽。因为你知道很多好人也被封号了，大家就没被anyway，哈哈哈哈。一旦你给了他这样一个所谓的严厉的惩罚，他的很多信徒就会说他被压制了，你为什么不敢让他说话？是不是因为你怕他的真理影响到我们？是不是因为他怕他？你怕他的微光把我们的微光给勾引过来了？那是我们的光，那是我们的，你看，OK，谢谢。",
        "Holder": "2",
        "Target": "极端言论的制止",
        "Aspect": "言论自由与限制",
        "Opinion": "制止极端言论有好处也有坏处",
        "Sentiment": "neutral",
        "Rationale": "制止极端言论可以减少仇恨，但也可能使其成为劣势"
    },
    {
        "sentence": "一边是匡正行为不拯救灵魂，另外一边是不无需禁止，否则它进入历史啊。接下来我们是整个这个辩论的最后一个阶段，是总结陈子阶段，我们首先有请职中学长做陈词",
        "Holder": "1",
        "Target": "辩论总结",
        "Aspect": "辩论阶段",
        "Opinion": "进入总结陈词阶段",
        "Sentiment": "neutral",
        "Rationale": "辩论进入总结阶段"
    },
    {
        "sentence": "其实我们不止不打算拯救主老师，我们连他的粉丝也不打算拯救，你说他是你的光，他是你的教主。这就跟美国有好多连续杀人犯被抓了之后，被枪决之后，因此也引发了好多人的人，他的所谓的信徒，他的粉丝，这难道因此所以这个人就不杀了吗？这个人就不制裁了吗？当然不是，基本上你的粉丝如果要决定走这条路，我们没有能力去救他呀。我只能说你的粉丝如果做了同样的行为，我一定用同样的标准去制止他。",
        "Holder": "3",
        "Target": "主老师及其粉丝",
        "Aspect": "拯救的必要性",
        "Opinion": "不打算拯救",
        "Sentiment": "negative",
        "Rationale": "认为主老师及其粉丝的行为不可取，且没有能力去拯救"
    },
    {
        "sentence": "至于他在心里多爱你，我能组织吗？周帅说，朱老师的粉丝没他多，可是你知道他跟他的粉丝所伤害的人比你多，比你发自拍多得多，所以我们不在意这个，你不要以为我们今天要拯救谁，我们不是来拯救任何人的，你懂吗？我们不是来拯救任何人的。我刚刚说过那句话，很多事情不该是这样，但它只能是这样。我现在要把这句话反过来。很多时候很多事它只能是这样，即便我们知道它不该是那样。反过来以后就是我们接下来可能可以走的路，周帅所提的那个世界，也许是未来的世界，也许是哪一天我们人都已经捐弃一切沉见的世界，也许像比如说我相信现在谈裹小脚应该找不到什么粉丝了，对不对？可是讲说女人就应该待在家里生孩子，还能够有粉丝，代表我们还没有走到那样，你懂吧？他只能是这样，可是我们内心深处也许知道他不该是那样，可是不好意思，不好意思，我们永远都是在保护现在还活着的人。",
        "Holder": "3",
        "Target": "朱老师及其粉丝",
        "Aspect": "拯救的必要性",
        "Opinion": "不在意拯救",
        "Sentiment": "negative",
        "Rationale": "认为朱老师及其粉丝的行为伤害了更多人，且现状难以改变"
    },
    {
        "sentence": "今天这场辩论在辩论什么？今天刚才周帅有提到一个词说，那难道我讲事实都不行吗？他最早的时候有提到一个，我老实讲，你知道那个伤害比你想象中的复杂，我如果在这边宣称假设，这是假设，是科学事实，这不是先讲它，不是假设。叫做黑人的智力就是比黄种人低，比我们中国人低。",
        "Holder": "3",
        "Target": "辩论内容",
        "Aspect": "事实的合理性",
        "Opinion": "质疑事实的合理性",
        "Sentiment": "negative",
        "Rationale": "认为宣称黑人的智力低是一种伤害且复杂的问题"
    },
    {
        "sentence": "假设它是个事实，可以让你讲吗？你可以去宣称吗？你说这是事实，为什么不行？它是事实，可是它并没有你想象中的这那种事实，因为我们都知道群体之间的差异相较于个体的差异几乎可以忽略不计的，你懂吧？黑人比我们就算假设黑人真的比黄种人笨好了，也不代表你比前面那个黑人聪明。",
        "Holder": "3",
        "Target": "智力差异的事实",
        "Aspect": "事实的宣称",
        "Opinion": "不应宣称",
        "Sentiment": "negative",
        "Rationale": "群体间的差异相较于个体差异可以忽略不计"
    },
    {
        "sentence": "就像是如果有人说中国人都很有钱，一定不是指在座的各位一样的道理，个体的差异永远大于群体的差异，可是当我在宣扬女人开车就是不靠谱，当我在宣扬黑人就是这个只是运动神经发达，当我在宣扬女人就是意气用事，女人就是不爱讲道理的时候，大家把它当个段子哄然大笑，而且觉得诶就是这样的时候，no，即便是事实它都不该讲，因为它会引导别人走向一个怎么样错误的评估。",
        "Holder": "3",
        "Target": "群体刻板印象",
        "Aspect": "刻板印象的宣扬",
        "Opinion": "不应宣扬",
        "Sentiment": "negative",
        "Rationale": "宣扬群体刻板印象会引导别人走向错误的评估"
    },
    {
        "sentence": "你选一个员工的时候，绝对不是依据这个黑人智力高低，而是眼前这个黑人他的智力的高低。你选一个女朋友的时候，一定不是女朋友，都是不是意气用事，而且你这个女孩她怎么样？我们现在的 boss 我已经说过了，不是某个藏在政府机关里面的，不是某个藏在实验室里的大魔王了，是每个我们身边的人你脑中都带着某一个会杀伤别人的不定时炸弹，而微光吸引微光。",
        "Holder": "3",
        "Target": "选人标准",
        "Aspect": "智力与个人特质",
        "Opinion": "不应依据种族或意气用事",
        "Sentiment": "neutral",
        "Rationale": "强调选人应基于个人特质而非种族或情绪"
    },
    {
        "sentence": "这是我们这个年代最麻烦的问题。我当然也知道有人也许会问，那到时候怎么执行呢？难道要找个评鉴委员会吗？这就像我们一直到今天都很难分清瑟琴跟艺术的界限，对不对？都还有人来投诉我微博的配图艺术。可是分不清楚，不代表应该不分清，也不代表因此分出了真的是有害的事物的时候，不能够加以管制。",
        "Holder": "3",
        "Target": "问题执行与界限",
        "Aspect": "执行难度与界限模糊",
        "Opinion": "应区分并管制有害事物",
        "Sentiment": "neutral",
        "Rationale": "指出界限模糊不应成为不区分有害事物的理由"
    },
    {
        "sentence": "因为一个是技术问题，一个是概念问题，我们永远在概念知道方向的时候，一天到晚在找用什么样的技术来克服它，用什么样的管道来执行它，用什么样的方法把伤害伤到最小，我们永远都是这样子的，我们知道大方向是希望能够治疗疾病，也许在实际的技术上还有疾病没有办法制服，可是那又怎么样？那妨碍我们主张这一件事情吗？不妨碍。",
        "Holder": "3",
        "Target": "问题解决",
        "Aspect": "技术与方法",
        "Opinion": "不应因技术难题放弃目标",
        "Sentiment": "positive",
        "Rationale": "强调即使技术上有困难也不应放弃目标"
    },
    {
        "sentence": "接着这个题目不是讨论什么自由，不是讨论什么表达，是讨论真的有人很明确的受到伤害。我们在做职场课的时候，我自己接到了一个女孩提问。他在上海，从家乡小地方到上海去工作，很有成就，慢慢建立自信心。虽然是做白领，可是连续被提升。可是他的家乡的妈妈觉得女孩就是应该回来嫁人生孩子。而且你说做那什么东西，你在做什么？什么什么嘞？什么网？互联网？没听过，回来找一个铁饭碗才是女孩子更该有的地方。中间的过程我不说，最后这女孩回去了。而我完全可以理解，他再也不会来上海，他就回到他那个地方，因为他认为他没有办法跟他妈沟通这件事情，他也不想因为这件事情跟他妈撕破脸，他没有办法抵御所谓的三姑六婆跟众亲友的压力。他在那边生孩子，找个铁饭碗，放弃所有其他的梦想。我们在讲具体的事情。",
        "Holder": "3",
        "Target": "职场与家庭压力",
        "Aspect": "个人选择与外界压力",
        "Opinion": "理解女孩的选择",
        "Sentiment": "negative",
        "Rationale": "女孩因家庭压力放弃梦想"
    },
    {
        "sentence": "好，有请旋影师兄， 6 分钟。",
        "Holder": "1",
        "Target": "旋影师兄",
        "Aspect": "发言时间",
        "Opinion": "邀请发言",
        "Sentiment": "neutral",
        "Rationale": "正常邀请他人发言"
    },
    {
        "sentence": "特别好，我们从这个具体的事情开始讲，他的妈妈跟这个孩子说，你是不是读几句书就不认妈妈了？你是不是在大城市学了几年，回来之后就觉得小地方待不住你了？大政治那么好吗？你在大城市里面养成的那些价值观就真的就不是中立的，而不是偏见吗？这孩子怎么回答的？上海的价值观就是对的，小城市的价值观就是错的嘛。",
        "Holder": "2",
        "Target": "孩子的价值观",
        "Aspect": "价值观的偏见",
        "Opinion": "大城市价值观并非中立",
        "Sentiment": "negative",
        "Rationale": "孩子的回答表现出对大城市价值观的绝对认同，忽视了小城市的价值"
    },
    {
        "sentence": "你会发现一件事情，所有的人在否定你的自由的时候，他都在指责你去偏见，因为我们只有偏见。我们不是神，我们不是上帝，我们在这个世界上我可以绝对的说一句，一切所见俱是偏见， 1 + 1 = 2 都只是属于我们这个宇宙的偏见，很可能会让另外一个宇宙的人觉得切一加一等于2。怪不得你们这么笨。",
        "Holder": "2",
        "Target": "自由与偏见的关系",
        "Aspect": "偏见的普遍性",
        "Opinion": "一切所见皆为偏见",
        "Sentiment": "negative",
        "Rationale": "认为所有人都存在偏见，且对偏见的指责显得无奈和讽刺"
    },
    {
        "sentence": "我告诉你，所有的观点之间的互怼都是用偏见去对抗另外一个偏见，并且指责对方是偏见在哪？自由只存在于偏见与偏见之间的冲突之中，这是唯一的自由方式。所以你说有没有受到伤害？有，你说我们痛不痛心？我们要教他什么？我们要教他公允吗？我说妈妈要你一定回来，那你要居间想一想，妈妈是不是也有道理呢？妈妈当然有道理了，那你是不是也有偏见呢？我当然有偏见了，我们要教他的是你虽然有偏见，但是你可以站出来说，我就是有这方面的偏见。那又怎么样呢？我就是到大城市我心花了，怎么样？我就觉得大城市的男孩子更可爱。怎么着了？我就是觉得家里太无聊了。怎么样呢？偏见吗？偏见我有没有表达自由啊？当然有啊。所以你会发现，这个世界上其实根本不存在任何一种否定了偏见之后的表达自由，这是我们必须付出的代价。所以今天对方一直在说伤害这件事情，我迅速用我的手机查了一下。",
        "Holder": "2",
        "Target": "自由与偏见的表达",
        "Aspect": "表达偏见的合理性",
        "Opinion": "有偏见也有表达自由",
        "Sentiment": "positive",
        "Rationale": "认为即使有偏见也有表达的自由，强调了表达自由的重要性"
    },
    {
        "sentence": "我，各位，我可以报各报告一下事，报告一件事情。你可以用对方的这个逻辑完整的推导出我们不应该开车，而只能坐公交，因为这个世界上每年有 125 万人死于交通意外， 我一个一个的惨烈的照片往你身上丢，你开车坐地铁去吧，你可以把一个一个的受到伤害的灵魂剖析给我们看，让我们内心受到颤抖，说，哇，原来真的没有表达偏见的自由。",
        "Holder": "2",
        "Target": "对方的逻辑",
        "Aspect": "逻辑的极端性",
        "Opinion": "对方的逻辑会导致极端结论",
        "Sentiment": "negative",
        "Rationale": "对方的逻辑推导出极端的结论，显得不合理且令人不安"
    },
    {
        "sentence": "但是你知道吗？这个思路可以否定一切自由，它可以否定开车的自由，它可以否定吃饭的自由，它可以否定恋爱的自由，它可以否定婚姻的自由，它可以否定你生育的自由。一切自由俱可以因为否定偏见而被否定，因为我们这个卑微的、狭隘的、局促的物种跟我们的偏见是生死与共的。",
        "Holder": "2",
        "Target": "否定偏见的后果",
        "Aspect": "自由的全面否定",
        "Opinion": "否定偏见会导致否定一切自由",
        "Sentiment": "negative",
        "Rationale": "认为否定偏见会导致全面否定自由，显得悲观和无奈"
    },
    {
        "sentence": "偏见就是我们身上的毒液，他有时候在吃我们，有时候在毒害我们，有时候使我们变成更不可爱的人，有时候也在伤害别人，他就是毒液，可这个毒液已经跟我们绑定了。不好意思，可能在某天某月的时候，他绑定在我们身上，我不知道，我们长着长着就发现。哇，原来我身上有偏见。是的，我们肯定会有。因为它剥离出去吗？它会死，你也会死。是的，你把偏见剥离完以后，它是会死的，可是你别忘了你也会死，你就会变成一个完全没有表达自由的，没有灵魂的人。这就是我方真要倡导的所谓表达偏见的自由与自由不可能剥离。",
        "Holder": "2",
        "Target": "偏见",
        "Aspect": "偏见的本质和影响",
        "Opinion": "偏见是不可避免的且与自由绑定",
        "Sentiment": "neutral",
        "Rationale": "偏见被视为一种难以摆脱的负面因素，但其与表达自由紧密相关"
    },
    {
        "sentence": "稍微总结一下，我们还是要打一场正式的辩论赛，说一下点仇恨。你发仇恨这个点我已经说过了，这是对的，但是如果我们要明令的禁止表达任何有仇恨倾向的言论，那么会带来更严重的后果就是使这个仇恨者变成劣势。第二点，讲完之后不准回骂，不准拉黑才叫有自由，这个我不同意，这个不对，因为自由市场的表达本来就是你有偏见，我也有偏见，每个人的自由才叫自由。只有表达偏见的自由，而没有反他的那个表达偏见的自由的那种自由不叫自由。第三点会伤害他，会伤害到他人啊。这是我刚才已经驳过了，我把整个战场已经梳理了。现在最剩最后 1 分 30 秒，我们要解决一个什么样的问题？我们要解决的是大家心中最深刻的困惑就是请问如果人有表达偏见的自由，他们到底应该怎么表达这个偏见？我们到广东来，我们特别喜欢吃牛杂，你知道牛杂本来是下水，本来是不吃的东西，对不对？都是骚气轰轰的，可是广东的做牛杂做的特别好吃。说皇后百业金钱赌啊。唉呦，那个是吧，口水都快流出来了。牛杂不是个什么好东西，可是他就做的那么好吃。",
        "Holder": "2",
        "Target": "表达偏见的自由",
        "Aspect": "表达偏见的合理性和方法",
        "Opinion": "表达偏见应被允许且有正确方法",
        "Sentiment": "positive",
        "Rationale": "认为表达偏见是自由的一部分，且通过正确方法可以减少负面影响"
    },
    {
        "sentence": "所以你会发现事情，如果你说我要吃牛杂，你必须有一个方法，你直接把尿搭生的给我，我肯定不吃，对不对？所以我现在最后整一分钟了，我要讲一个事情，就是当我们掌握了正确表达偏见的方法的时候，那么人表达偏见的自由就不再会受到质疑。什么叫正确表达边界的方法？太简单。就是承认自己有偏见。你知道多年之前啊？不是多年前，几个月之前我曾经分过一次手，我对自己的分手最得意的地方在于什么呢？没有互相指责。我们每个人都说是我的问题，是我们彼此的问题，而不是说你变了，你不是原来那个样子了，你为什么不是原来那个样子呢？你会发现当我们的观念有冲突的时候，第一步大大方方地表达自己为什么有偏见，以及有怎样的偏见，是我们表达偏见自由的最根本的方法论保证。所以最后一句话送给大家，承认自己的偏见，拥抱，表达了自由，谢谢各位。",
        "Holder": "2",
        "Target": "正确表达偏见的方法",
        "Aspect": "表达偏见的正确方式",
        "Opinion": "承认偏见是正确表达的前提",
        "Sentiment": "positive",
        "Rationale": "认为承认偏见能促进更健康的表达和沟通"
    },
    {
        "sentence": "时间过得非常的迅速，但是我作为一个在现场聆听，但是有工作职责的人，也必须要非常诚恳地讲，刚才这个过程我是极为享受的，因为在这个思想的激荡当中，我们对这个话题当中所可能出现的若干个核心词，自由、偏见、表达都做了非常立体而多维度的讨论，这个过程会让你不仅仅获得资讯的知识，更重要的是获得启发。",
        "Holder": "1",
        "Target": "辩论过程",
        "Aspect": "辩论的收获和感受",
        "Opinion": "辩论过程令人享受且有启发",
        "Sentiment": "positive",
        "Rationale": "从辩论中获得知识和启发"
    },
    {
        "sentence": "那在我宣布 2018 年国际华语辩论邀请赛哲理辩第二场的结束之前，我会公布今天的比赛结果。今天正方获得了现场 188 票的支持。反方获得了现场 95 票的支持。换言之，学艺学长赢得了 2018 年哲理辩的胜利。感谢悬疑学长和职中学长，我们贡献的比赛非常让人印象深刻，我相信这场比赛值得我们在未来再一次的精细阅读。我宣布， 2018 年国际华语辩论邀请赛哲理辩第二场到此结束，我们明年再见，谢谢大家。",
        "Holder": "1",
        "Target": "比赛结果",
        "Aspect": "比赛结果和评价",
        "Opinion": "比赛结果公正且值得回味",
        "Sentiment": "positive",
        "Rationale": "比赛结果体现了公正且比赛过程精彩"
    }
]